{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      ",": 4,
      "the": 5,
      "of": 6,
      ".": 7,
      "to": 8,
      "a": 9,
      "\"": 10,
      "and": 11,
      "in": 12,
      "'": 13,
      "that": 14,
      "it": 15,
      "as": 16,
      "was": 17,
      "is": 18,
      "be": 19,
      "at": 20,
      "on": 21,
      "by": 22,
      "with": 23,
      "!\"": 24,
      "had": 25,
      "s": 26,
      "his": 27,
      "not": 28,
      "for": 29,
      "Barbican": 30,
      "I": 31,
      "The": 32,
      ";": 33,
      "!": 34,
      ",\"": 35,
      "they": 36,
      "Ardan": 37,
      "you": 38,
      "Moon": 39,
      "their": 40,
      "or": 41,
      "he": 42,
      "all": 43,
      "we": 44,
      "from": 45,
      "have": 46,
      ".\"": 47,
      "but": 48,
      "this": 49,
      "could": 50,
      "an": 51,
      "-": 52,
      "were": 53,
      "them": 54,
      "which": 55,
      "would": 56,
      "Projectile": 57,
      "its": 58,
      "?\"": 59,
      "?": 60,
      "our": 61,
      "than": 62,
      "so": 63,
      "no": 64,
      "Captain": 65,
      "more": 66,
      "been": 67,
      "are": 68,
      "can": 69,
      "Earth": 70,
      "her": 71,
      "now": 72,
      "one": 73,
      "--": 74,
      "very": 75,
      "like": 76,
      "only": 77,
      "said": 78,
      "what": 79,
      "if": 80,
      "It": 81,
      "cried": 82,
      "time": 83,
      "But": 84,
      "even": 85,
      "us": 86,
      ":": 87,
      "about": 88,
      "M": 89,
      "t": 90,
      "out": 91,
      "little": 92,
      "great": 93,
      "Nicholl": 94,
      "must": 95,
      "up": 96,
      "such": 97,
      "surface": 98,
      "other": 99,
      "there": 100,
      "when": 101,
      "miles": 102,
      "still": 103,
      "see": 104,
      "some": 105,
      "any": 106,
      "In": 107,
      "do": 108,
      "travellers": 109,
      "What": 110,
      "should": 111,
      "into": 112,
      "these": 113,
      "lunar": 114,
      "most": 115,
      "ever": 116,
      "never": 117,
      "point": 118,
      "They": 119,
      "before": 120,
      "him": 121,
      "A": 122,
      "who": 123,
      "your": 124,
      "every": 125,
      "much": 126,
      "has": 127,
      "over": 128,
      "few": 129,
      "Sun": 130,
      "light": 131,
      "through": 132,
      "asked": 133,
      "long": 134,
      "moment": 135,
      "two": 136,
      "last": 137,
      "being": 138,
      "day": 139,
      "first": 140,
      "my": 141,
      "will": 142,
      "enough": 143,
      "though": 144,
      "This": 145,
      "replied": 146,
      "far": 147,
      "off": 148,
      "know": 149,
      "soon": 150,
      "too": 151,
      "say": 152,
      "observed": 153,
      "may": 154,
      "well": 155,
      "then": 156,
      "velocity": 157,
      "where": 158,
      "No": 159,
      "friends": 160,
      "me": 161,
      "therefore": 162,
      "He": 163,
      "course": 164,
      "We": 165,
      "hardly": 166,
      "right": 167,
      "himself": 168,
      "eyes": 169,
      "once": 170,
      "those": 171,
      "You": 172,
      "Gutenberg": 173,
      "Project": 174,
      "nothing": 175,
      "without": 176,
      "made": 177,
      "she": 178,
      "atmosphere": 179,
      "friend": 180,
      "just": 181,
      "around": 182,
      "air": 183,
      "--\"": 184,
      "1": 185,
      "Marston": 186,
      "feet": 187,
      "night": 188,
      "quite": 189,
      "shall": 190,
      "after": 191,
      "distance": 192,
      "work": 193,
      "however": 194,
      "men": 195,
      "mountains": 196,
      "fact": 197,
      "half": 198,
      "side": 199,
      "least": 200,
      "present": 201,
      "same": 202,
      "themselves": 203,
      "towards": 204,
      "companions": 205,
      "how": 206,
      "man": 207,
      "three": 208,
      "At": 209,
      "good": 210,
      "seen": 211,
      "question": 212,
      "water": 213,
      "THE": 214,
      "minutes": 215,
      "possible": 216,
      "That": 217,
      "To": 218,
      "own": 219,
      "take": 220,
      "If": 221,
      "having": 222,
      "under": 223,
      "disc": 224,
      "easily": 225,
      "re": 226,
      "think": 227,
      "did": 228,
      "heat": 229,
      "part": 230,
      "way": 231,
      "again": 232,
      "continued": 233,
      "don": 234,
      "down": 235,
      "eye": 236,
      "hours": 237,
      "make": 238,
      "might": 239,
      "yet": 240,
      "And": 241,
      "matter": 242,
      "thousand": 243,
      "whole": 244,
      "also": 245,
      "always": 246,
      "second": 247,
      "times": 248,
      "each": 249,
      "old": 250,
      "space": 251,
      "tm": 252,
      "idea": 253,
      "means": 254,
      "Well": 255,
      "already": 256,
      "between": 257,
      "here": 258,
      "left": 259,
      "less": 260,
      "mountain": 261,
      "tell": 262,
      "almost": 263,
      "another": 264,
      "away": 265,
      "certainly": 266,
      "world": 267,
      "000": 268,
      "How": 269,
      "answered": 270,
      "become": 271,
      "attraction": 272,
      "fall": 273,
      "nature": 274,
      "reply": 275,
      "suddenly": 276,
      "vast": 277,
      "Not": 278,
      "full": 279,
      "get": 280,
      "many": 281,
      "Frenchman": 282,
      "_Mare": 283,
      "began": 284,
      "dear": 285,
      "done": 286,
      "itself": 287,
      "looked": 288,
      "new": 289,
      "(": 290,
      "Then": 291,
      "carefully": 292,
      "found": 293,
      "life": 294,
      "thing": 295,
      "called": 296,
      "why": 297,
      "As": 298,
      "Yes": 299,
      "able": 300,
      "exclaimed": 301,
      "hour": 302,
      "kind": 303,
      "north": 304,
      "certain": 305,
      "head": 306,
      "hundred": 307,
      "mean": 308,
      "probably": 309,
      "rays": 310,
      "slightest": 311,
      "days": 312,
      "exactly": 313,
      "give": 314,
      "terrestrial": 315,
      "For": 316,
      "back": 317,
      "completely": 318,
      "greater": 319,
      "nearly": 320,
      "rapidly": 321,
      "Why": 322,
      "both": 323,
      "further": 324,
      "subject": 325,
      "case": 326,
      "crater": 327,
      "end": 328,
      "four": 329,
      "journey": 330,
      "morning": 331,
      "o": 332,
      "rather": 333,
      "regarding": 334,
      "altogether": 335,
      "clock": 336,
      "come": 337,
      "doubt": 338,
      "high": 339,
      "quietly": 340,
      "His": 341,
      "Let": 342,
      "anything": 343,
      "centre": 344,
      "dark": 345,
      "hand": 346,
      "let": 347,
      "m": 348,
      "near": 349,
      "reach": 350,
      "_": 351,
      "either": 352,
      "evidently": 353,
      "gas": 354,
      "longer": 355,
      "black": 356,
      "dazzling": 357,
      "everything": 358,
      "interrupted": 359,
      "line": 360,
      "often": 361,
      "order": 362,
      "six": 363,
      "whose": 364,
      "°": 365,
      "By": 366,
      "Club": 367,
      "Now": 368,
      "There": 369,
      "body": 370,
      "heard": 371,
      "taken": 372,
      "temperature": 373,
      "thought": 374,
      "weight": 375,
      "whatever": 376,
      "within": 377,
      "works": 378,
      "All": 379,
      "Belfast": 380,
      "decidedly": 381,
      "famous": 382,
      "felt": 383,
      "glass": 384,
      "lying": 385,
      "place": 386,
      "took": 387,
      "Therefore": 388,
      "actually": 389,
      "instant": 390,
      "perfect": 391,
      "perfectly": 392,
      "readily": 393,
      "reason": 394,
      "set": 395,
      "bottom": 396,
      "craters": 397,
      "fully": 398,
      "hear": 399,
      "lost": 400,
      "map": 401,
      "observations": 402,
      "plains": 403,
      "terrible": 404,
      "west": 405,
      "account": 406,
      "against": 407,
      "appeared": 408,
      "best": 409,
      "face": 410,
      "find": 411,
      "going": 412,
      "moving": 413,
      "state": 414,
      "turned": 415,
      "/": 416,
      "Michael": 417,
      "Of": 418,
      "decided": 419,
      "direction": 420,
      "during": 421,
      "known": 422,
      "nor": 423,
      "object": 424,
      "saw": 425,
      "somewhat": 426,
      "ten": 427,
      "window": 428,
      "years": 429,
      "Lunar": 430,
      "Oh": 431,
      "These": 432,
      "astronomers": 433,
      "better": 434,
      "clear": 435,
      "different": 436,
      "five": 437,
      "immense": 438,
      "keep": 439,
      "others": 440,
      "poor": 441,
      "several": 442,
      "shadow": 443,
      "solar": 444,
      "voice": 445,
      "while": 446,
      "OF": 447,
      "cold": 448,
      "diameter": 449,
      "immediately": 450,
      "kept": 451,
      "next": 452,
      "really": 453,
      "ring": 454,
      "short": 455,
      "something": 456,
      "view": 457,
      "visible": 458,
      "Even": 459,
      "degrees": 460,
      "does": 461,
      "east": 462,
      "enormous": 463,
      "existence": 464,
      "floor": 465,
      "invisible": 466,
      "look": 467,
      "looking": 468,
      "passed": 469,
      "pretty": 470,
      "rest": 471,
      "satellite": 472,
      "scientific": 473,
      "seemed": 474,
      "want": 475,
      "word": 476,
      "words": 477,
      "President": 478,
      "Selenites": 479,
      "[": 480,
      "because": 481,
      "calculated": 482,
      "depths": 483,
      "directly": 484,
      "given": 485,
      "making": 486,
      "put": 487,
      "ready": 488,
      "return": 489,
      "shock": 490,
      "sky": 491,
      "understand": 492,
      "use": 493,
      "_Susquehanna_": 494,
      "am": 495,
      "came": 496,
      "electronic": 497,
      "motion": 498,
      "necessary": 499,
      "seconds": 500,
      "twenty": 501,
      "wonderful": 502,
      "CHAPTER": 503,
      "On": 504,
      "Sea": 505,
      "beneath": 506,
      "darkness": 507,
      "falling": 508,
      "fire": 509,
      "gave": 510,
      "hands": 511,
      "height": 512,
      "human": 513,
      "lay": 514,
      "reached": 515,
      "simple": 516,
      "slight": 517,
      "taking": 518,
      "trouble": 519,
      "usual": 520,
      "10": 521,
      "2": 522,
      "3": 523,
      "bodies": 524,
      "dead": 525,
      "favorable": 526,
      "indeed": 527,
      "motionless": 528,
      "neutral": 529,
      "perhaps": 530,
      "portion": 531,
      "presented": 532,
      "slowly": 533,
      "spot": 534,
      "start": 535,
      "strange": 536,
      "streaks": 537,
      "strong": 538,
      "sufficient": 539,
      "telescope": 540,
      "until": 541,
      "went": 542,
      ")": 543,
      ".]": 544,
      "Baltimore": 545,
      "December": 546,
      "Foundation": 547,
      "Nothing": 548,
      "Our": 549,
      "Their": 550,
      "approaching": 551,
      "brought": 552,
      "bullet": 553,
      "deep": 554,
      "expected": 555,
      "getting": 556,
      "gravity": 557,
      "hemisphere": 558,
      "land": 559,
      "observation": 560,
      "peaks": 561,
      "plain": 562,
      "seeing": 563,
      "things": 564,
      "tried": 565,
      "E": 566,
      "Gun": 567,
      "absolutely": 568,
      "ago": 569,
      "answer": 570,
      "beginning": 571,
      "catch": 572,
      "following": 573,
      "form": 574,
      "globe": 575,
      "help": 576,
      "hope": 577,
      "hot": 578,
      "mind": 579,
      "open": 580,
      "power": 581,
      "sight": 582,
      "simply": 583,
      "single": 584,
      "small": 585,
      "sound": 586,
      "south": 587,
      "started": 588,
      "terms": 589,
      "true": 590,
      "turn": 591,
      "Illustration": 592,
      "San": 593,
      "became": 594,
      "below": 595,
      "bright": 596,
      "brilliant": 597,
      "curve": 598,
      "directions": 599,
      "distant": 600,
      "forever": 601,
      "glasses": 602,
      "movement": 603,
      "myself": 604,
      "nearer": 605,
      "ocean": 606,
      "people": 607,
      "powerful": 608,
      "regions": 609,
      "sea": 610,
      "sharp": 611,
      "silence": 612,
      "struck": 613,
      "summit": 614,
      "upon": 615,
      "{": 616,
      "4": 617,
      "Besides": 618,
      "French": 619,
      "Had": 620,
      "Mr": 621,
      "Pacific": 622,
      "Satellite": 623,
      "according": 624,
      "bolide": 625,
      "cannot": 626,
      "country": 627,
      "difference": 628,
      "difficult": 629,
      "difficulty": 630,
      "force": 631,
      "glittering": 632,
      "gradually": 633,
      "greatest": 634,
      "instance": 635,
      "large": 636,
      "neither": 637,
      "number": 638,
      "opinion": 639,
      "ordinary": 640,
      "ourselves": 641,
      "outside": 642,
      "oxygen": 643,
      "period": 644,
      "public": 645,
      "rate": 646,
      "result": 647,
      "square": 648,
      "stars": 649,
      "till": 650,
      "trying": 651,
      "5": 652,
      "Bloomsbury": 653,
      "Certainly": 654,
      "Hurrah": 655,
      "States": 656,
      "With": 657,
      "boys": 658,
      "consequence": 659,
      "considered": 660,
      "contrary": 661,
      "daring": 662,
      "dispatch": 663,
      "ears": 664,
      "easy": 665,
      "evening": 666,
      "exceedingly": 667,
      "excitement": 668,
      "formed": 669,
      "go": 670,
      "interior": 671,
      "law": 672,
      "objects": 673,
      "orbit": 674,
      "past": 675,
      "phenomenon": 676,
      "points": 677,
      "saying": 678,
      "seas": 679,
      "seven": 680,
      "tone": 681,
      "white": 682,
      "worthy": 683,
      "12": 684,
      "New": 685,
      "So": 686,
      "added": 687,
      "details": 688,
      "exact": 689,
      "except": 690,
      "external": 691,
      "floating": 692,
      "followed": 693,
      "got": 694,
      "grand": 695,
      "knew": 696,
      "latitude": 697,
      "particular": 698,
      "possibly": 699,
      "provided": 700,
      "regular": 701,
      "round": 702,
      "scientists": 703,
      "shape": 704,
      "sides": 705,
      "sure": 706,
      "wrong": 707,
      "20": 708,
      ";\"": 709,
      "An": 710,
      "Here": 711,
      "Its": 712,
      "Still": 713,
      "United": 714,
      "action": 715,
      "agreement": 716,
      "altitude": 717,
      "beyond": 718,
      "capable": 719,
      "cause": 720,
      "close": 721,
      "cut": 722,
      "danger": 723,
      "equal": 724,
      "forth": 725,
      "general": 726,
      "glance": 727,
      "glare": 728,
      "glimpse": 729,
      "heart": 730,
      "highly": 731,
      "inhabitants": 732,
      "initial": 733,
      "instead": 734,
      "length": 735,
      "low": 736,
      "lower": 737,
      "midnight": 738,
      "name": 739,
      "need": 740,
      "northern": 741,
      "peculiar": 742,
      "pole": 743,
      "produced": 744,
      "questions": 745,
      "ramparts": 746,
      "rockets": 747,
      "sense": 748,
      "showed": 749,
      "southern": 750,
      "surprise": 751,
      "talk": 752,
      "theory": 753,
      "After": 754,
      "Cambridge": 755,
      "Don": 756,
      "One": 757,
      "S": 758,
      "appear": 759,
      "break": 760,
      "burst": 761,
      "careful": 762,
      "change": 763,
      "d": 764,
      "disappeared": 765,
      "excited": 766,
      "fast": 767,
      "free": 768,
      "influence": 769,
      "intense": 770,
      "laid": 771,
      "latter": 772,
      "lies": 773,
      "mile": 774,
      "opportunity": 775,
      "precisely": 776,
      "rise": 777,
      "shot": 778,
      "starting": 779,
      "sun": 780,
      "telescopes": 781,
      "thirty": 782,
      "thus": 783,
      "turning": 784,
      "unless": 785,
      "yards": 786,
      "American": 787,
      "Do": 788,
      "Francisco": 789,
      "Long": 790,
      "TO": 791,
      "When": 792,
      "adventurers": 793,
      "alive": 794,
      "alone": 795,
      "along": 796,
      "apparatus": 797,
      "attention": 798,
      "calculation": 799,
      "care": 800,
      "charge": 801,
      "circumstances": 802,
      "city": 803,
      "comparison": 804,
      "detect": 805,
      "direct": 806,
      "due": 807,
      "earth": 808,
      "effect": 809,
      "fate": 810,
      "fifty": 811,
      "gigantic": 812,
      "giving": 813,
      "glorious": 814,
      "laws": 815,
      "magnificent": 816,
      "parallel": 817,
      "path": 818,
      "pleasure": 819,
      "pounds": 820,
      "pressure": 821,
      "seems": 822,
      "show": 823,
      "straight": 824,
      "success": 825,
      "volume": 826,
      "walls": 827,
      "whether": 828,
      "year": 829,
      "15": 830,
      "Can": 831,
      "Columbiad": 832,
      "Did": 833,
      "Full": 834,
      "Is": 835,
      "Nautilus": 836,
      "Professor": 837,
      "Science": 838,
      "Who": 839,
      "above": 840,
      "allow": 841,
      "animal": 842,
      "attempt": 843,
      "believe": 844,
      "brain": 845,
      "breakfast": 846,
      "calculate": 847,
      "calculations": 848,
      "carried": 849,
      "character": 850,
      "consider": 851,
      "conversation": 852,
      "degree": 853,
      "depth": 854,
      "eight": 855,
      "enterprise": 856,
      "experiment": 857,
      "feel": 858,
      "fellow": 859,
      "forces": 860,
      "gentlemen": 861,
      "herself": 862,
      "higher": 863,
      "important": 864,
      "instantly": 865,
      "interest": 866,
      "iron": 867,
      "likely": 868,
      "loud": 869,
      "midst": 870,
      "occasionally": 871,
      "peak": 872,
      "prepared": 873,
      "problem": 874,
      "projectile": 875,
      "proved": 876,
      "reaching": 877,
      "reader": 878,
      "reflection": 879,
      "remarkable": 880,
      "required": 881,
      "send": 882,
      "serious": 883,
      "shadows": 884,
      "smaller": 885,
      "smile": 886,
      "suppose": 887,
      "surprised": 888,
      "talking": 889,
      "tremendous": 890,
      "vain": 891,
      "violent": 892,
      ".,": 893,
      "30": 894,
      "8": 895,
      "Because": 896,
      "Brownson": 897,
      "Diana": 898,
      "Great": 899,
      "However": 900,
      "See": 901,
      "Suppose": 902,
      "absolute": 903,
      "among": 904,
      "arms": 905,
      "attractions": 906,
      "base": 907,
      "bit": 908,
      "boy": 909,
      "call": 910,
      "caught": 911,
      "expression": 912,
      "extraordinary": 913,
      "extremely": 914,
      "finally": 915,
      "forget": 916,
      "generally": 917,
      "gun": 918,
      "heads": 919,
      "internal": 920,
      "laughed": 921,
      "lava": 922,
      "learned": 923,
      "nine": 924,
      "ours": 925,
      "pair": 926,
      "particularly": 927,
      "planet": 928,
      "positively": 929,
      "prevent": 930,
      "profound": 931,
      "quickly": 932,
      "read": 933,
      "render": 934,
      "revealed": 935,
      "since": 936,
      "situation": 937,
      "size": 938,
      "speaking": 939,
      "splendid": 940,
      "system": 941,
      "thick": 942,
      "third": 943,
      "winter": 944,
      "),": 945,
      "Archive": 946,
      "English": 947,
      "Every": 948,
      "From": 949,
      "Have": 950,
      "Hill": 951,
      "Literary": 952,
      "Mountains": 953,
      "My": 954,
      "Peak": 955,
      "Selenite": 956,
      "Such": 957,
      "Was": 958,
      "Where": 959,
      "approach": 960,
      "arrived": 961,
      "astronomer": 962,
      "bear": 963,
      "business": 964,
      "circular": 965,
      "comparatively": 966,
      "condition": 967,
      "considerably": 968,
      "continents": 969,
      "convinced": 970,
      "copyright": 971,
      "death": 972,
      "discover": 973,
      "eastern": 974,
      "eclipse": 975,
      "enthusiasm": 976,
      "ether": 977,
      "excellent": 978,
      "follow": 979,
      "foot": 980,
      "formation": 981,
      "forty": 982,
      "gazing": 983,
      "group": 984,
      "leave": 985,
      "lofty": 986,
      "luminous": 987,
      "maps": 988,
      "mass": 989,
      "mere": 990,
      "millions": 991,
      "mysterious": 992,
      "names": 993,
      "natural": 994,
      "org": 995,
      "pass": 996,
      "position": 997,
      "quarter": 998,
      "real": 999,
      "reasons": 1000,
      "remain": 1001,
      "remember": 1002,
      "report": 1003,
      "silent": 1004,
      "splendor": 1005,
      "star": 1006,
      "supply": 1007,
      "thinking": 1008,
      "throw": 1009,
      "trip": 1010,
      "vacuum": 1011,
      "vertical": 1012,
      "volcanic": 1013,
      "worse": 1014,
      "worth": 1015,
      "7": 1016,
      "Beer": 1017,
      "Come": 1018,
      "FOR": 1019,
      "Lieutenant": 1020,
      "Maedler": 1021,
      "Midshipman": 1022,
      "Stony": 1023,
      "Though": 1024,
      "Towards": 1025,
      "York": 1026,
      "Your": 1027,
      "_v_": 1028,
      "across": 1029,
      "agree": 1030,
      "apparently": 1031,
      "argument": 1032,
      "ask": 1033,
      "behind": 1034,
      "beings": 1035,
      "blazing": 1036,
      "brave": 1037,
      "chains": 1038,
      "chronometer": 1039,
      "comet": 1040,
      "cone": 1041,
      "consideration": 1042,
      "contained": 1043,
      "copy": 1044,
      "correct": 1045,
      "covered": 1046,
      "cracks": 1047,
      "describe": 1048,
      "distinguish": 1049,
      "distinguished": 1050,
      "donations": 1051,
      "drawn": 1052,
      "electric": 1053,
      "else": 1054,
      "favor": 1055,
      "flying": 1056,
      "former": 1057,
      "friction": 1058,
      "gone": 1059,
      "grew": 1060,
      "illuminated": 1061,
      "imagine": 1062,
      "impossible": 1063,
      "instrument": 1064,
      "level": 1065,
      "living": 1066,
      "longitude": 1067,
      "lose": 1068,
      "manner": 1069,
      "mighty": 1070,
      "moved": 1071,
      "notice": 1072,
      "piece": 1073,
      "pointed": 1074,
      "powder": 1075,
      "r": 1076,
      "radiating": 1077,
      "received": 1078,
      "remained": 1079,
      "resumed": 1080,
      "room": 1081,
      "satisfactory": 1082,
      "seem": 1083,
      "sign": 1084,
      "sphere": 1085,
      "thermometer": 1086,
      "useless": 1087,
      "vessel": 1088,
      "watching": 1089,
      "western": 1090,
      "zero": 1091,
      "6": 1092,
      "AND": 1093,
      "Chief": 1094,
      "Good": 1095,
      "Gulf": 1096,
      "Ha": 1097,
      "Imbrium_": 1098,
      "Murphy": 1099,
      "O": 1100,
      "Rocky": 1101,
      "THEY": 1102,
      "_Copernicus_": 1103,
      "_Tycho_": 1104,
      "access": 1105,
      "accomplished": 1106,
      "acknowledge": 1107,
      "advantage": 1108,
      "afterwards": 1109,
      "appearance": 1110,
      "appears": 1111,
      "arguments": 1112,
      "arrangement": 1113,
      "balloon": 1114,
      "cannon": 1115,
      "car": 1116,
      "cast": 1117,
      "central": 1118,
      "clearly": 1119,
      "complete": 1120,
      "considerable": 1121,
      "cool": 1122,
      "crust": 1123,
      "die": 1124,
      "discovery": 1125,
      "early": 1126,
      "effects": 1127,
      "extreme": 1128,
      "faces": 1129,
      "faint": 1130,
      "fallen": 1131,
      "future": 1132,
      "gaze": 1133,
      "hard": 1134,
      "hearts": 1135,
      "held": 1136,
      "hold": 1137,
      "house": 1138,
      "ice": 1139,
      "incident": 1140,
      "interesting": 1141,
      "knows": 1142,
      "later": 1143,
      "ll": 1144,
      "losing": 1145,
      "makes": 1146,
      "met": 1147,
      "mortal": 1148,
      "move": 1149,
      "numerous": 1150,
      "original": 1151,
      "possessed": 1152,
      "practical": 1153,
      "proper": 1154,
      "proportion": 1155,
      "purpose": 1156,
      "puzzling": 1157,
      "race": 1158,
      "receive": 1159,
      "reduced": 1160,
      "road": 1161,
      "safely": 1162,
      "satisfaction": 1163,
      "ship": 1164,
      "shores": 1165,
      "spite": 1166,
      "spoke": 1167,
      "stand": 1168,
      "standing": 1169,
      "steep": 1170,
      "strictly": 1171,
      "trace": 1172,
      "train": 1173,
      "twelve": 1174,
      "unexpected": 1175,
      "uttered": 1176,
      "various": 1177,
      "vegetation": 1178,
      "wide": 1179,
      "windows": 1180,
      "witnessed": 1181,
      "wonder": 1182,
      "*": 1183,
      "40": 1184,
      "://": 1185,
      "Correct": 1186,
      "Could": 1187,
      "Engineer": 1188,
      "F": 1189,
      "License": 1190,
      "Look": 1191,
      "Ocean": 1192,
      "absorbed": 1193,
      "admit": 1194,
      "allowed": 1195,
      "blinding": 1196,
      "board": 1197,
      "bold": 1198,
      "book": 1199,
      "breath": 1200,
      "broken": 1201,
      "buoy": 1202,
      "calm": 1203,
      "carry": 1204,
      "color": 1205,
      "colors": 1206,
      "coming": 1207,
      "compared": 1208,
      "crescent": 1209,
      "curves": 1210,
      "described": 1211,
      "despair": 1212,
      "discovered": 1213,
      "discussion": 1214,
      "dollars": 1215,
      "double": 1216,
      "efforts": 1217,
      "employed": 1218,
      "enabled": 1219,
      "escape": 1220,
      "escaped": 1221,
      "evident": 1222,
      "examined": 1223,
      "explanation": 1224,
      "feature": 1225,
      "features": 1226,
      "feeling": 1227,
      "fifteen": 1228,
      "filled": 1229,
      "flat": 1230,
      "formula": 1231,
      "gazed": 1232,
      "gives": 1233,
      "ha": 1234,
      "hastily": 1235,
      "highest": 1236,
      "horizon": 1237,
      "https": 1238,
      "humanity": 1239,
      "immediate": 1240,
      "instruments": 1241,
      "killed": 1242,
      "labors": 1243,
      "laugh": 1244,
      "lights": 1245,
      "listen": 1246,
      "loss": 1247,
      "maintained": 1248,
      "medium": 1249,
      "meteor": 1250,
      "method": 1251,
      "million": 1252,
      "month": 1253,
      "neighborhood": 1254,
      "nights": 1255,
      "opposite": 1256,
      "paid": 1257,
      "paragraph": 1258,
      "party": 1259,
      "pencil": 1260,
      "phenomena": 1261,
      "pitchy": 1262,
      "prime": 1263,
      "probability": 1264,
      "provide": 1265,
      "pure": 1266,
      "quicker": 1267,
      "quiet": 1268,
      "remark": 1269,
      "roared": 1270,
      "rocks": 1271,
      "s_": 1272,
      "scale": 1273,
      "science": 1274,
      "sent": 1275,
      "shell": 1276,
      "shows": 1277,
      "sometimes": 1278,
      "somewhere": 1279,
      "speak": 1280,
      "starry": 1281,
      "strike": 1282,
      "striking": 1283,
      "succeeded": 1284,
      "successful": 1285,
      "sudden": 1286,
      "thou": 1287,
      "together": 1288,
      "trademark": 1289,
      "try": 1290,
      "valley": 1291,
      "volcano": 1292,
      "wall": 1293,
      "width": 1294,
      "working": 1295,
      "worst": 1296,
      "yours": 1297,
      "}": 1298,
      "9": 1299,
      "America": 1300,
      "Another": 1301,
      "Dear": 1302,
      "MOON": 1303,
      "Nubium_": 1304,
      "Observatory": 1305,
      "Only": 1306,
      "Secretary": 1307,
      "She": 1308,
      "Some": 1309,
      "Washington": 1310,
      "Which": 1311,
      "ages": 1312,
      "apparent": 1313,
      "approached": 1314,
      "assertion": 1315,
      "aware": 1316,
      "axis": 1317,
      "beautiful": 1318,
      "becomes": 1319,
      "becoming": 1320,
      "blackness": 1321,
      "blazed": 1322,
      "bolts": 1323,
      "border": 1324,
      "burned": 1325,
      "busy": 1326,
      "chief": 1327,
      "coast": 1328,
      "common": 1329,
      "communication": 1330,
      "concluded": 1331,
      "concussion": 1332,
      "consequently": 1333,
      "contact": 1334,
      "continually": 1335,
      "convince": 1336,
      "courage": 1337,
      "crossed": 1338,
      "crowd": 1339,
      "curiosity": 1340,
      "curious": 1341,
      "deck": 1342,
      "descent": 1343,
      "desire": 1344,
      "determined": 1345,
      "didn": 1346,
      "dimensions": 1347,
      "effort": 1348,
      "explosion": 1349,
      "fearful": 1350,
      "fell": 1351,
      "flashed": 1352,
      "focus": 1353,
      "fortunate": 1354,
      "frightful": 1355,
      "glory": 1356,
      "heavenly": 1357,
      "illumination": 1358,
      "image": 1359,
      "inch": 1360,
      "including": 1361,
      "increasing": 1362,
      "information": 1363,
      "inhabited": 1364,
      "inside": 1365,
      "interested": 1366,
      "interposed": 1367,
      "lot": 1368,
      "masses": 1369,
      "meeting": 1370,
      "moments": 1371,
      "nearest": 1372,
      "none": 1373,
      "notes": 1374,
      "noticed": 1375,
      "observer": 1376,
      "occasion": 1377,
      "occupied": 1378,
      "operation": 1379,
      "permission": 1380,
      "perpendicular": 1381,
      "places": 1382,
      "planets": 1383,
      "plateau": 1384,
      "possibility": 1385,
      "principle": 1386,
      "project": 1387,
      "proof": 1388,
      "reflecting": 1389,
      "regard": 1390,
      "relief": 1391,
      "remind": 1392,
      "rid": 1393,
      "rising": 1394,
      "rugged": 1395,
      "running": 1396,
      "safe": 1397,
      "senses": 1398,
      "sooner": 1399,
      "sought": 1400,
      "spots": 1401,
      "startling": 1402,
      "stood": 1403,
      "storm": 1404,
      "surrounded": 1405,
      "sweet": 1406,
      "thrown": 1407,
      "told": 1408,
      "undertaken": 1409,
      "uniform": 1410,
      "unknown": 1411,
      "used": 1412,
      "utmost": 1413,
      "violence": 1414,
      "visit": 1415,
      "waters": 1416,
      "wild": 1417,
      "wind": 1418,
      "young": 1419,
      "yourself": 1420,
      "***": 1421,
      "Ah": 1422,
      "Algebra": 1423,
      "Before": 1424,
      "C": 1425,
      "California": 1426,
      "Florida": 1427,
      "General": 1428,
      "Having": 1429,
      "J": 1430,
      "Jove": 1431,
      "Julesburg": 1432,
      "Lake": 1433,
      "London": 1434,
      "Mac": 1435,
      "Mont": 1436,
      "Mount": 1437,
      "Paris": 1438,
      "Philadelphia": 1439,
      "Right": 1440,
      "T": 1441,
      "_x_": 1442,
      "absurd": 1443,
      "accuracy": 1444,
      "advantages": 1445,
      "ahead": 1446,
      "alluded": 1447,
      "ancient": 1448,
      "animals": 1449,
      "announced": 1450,
      "arrival": 1451,
      "associated": 1452,
      "assumed": 1453,
      "attended": 1454,
      "ball": 1455,
      "bring": 1456,
      "burning": 1457,
      "clouds": 1458,
      "comets": 1459,
      "comfortable": 1460,
      "commenced": 1461,
      "confident": 1462,
      "consciousness": 1463,
      "cooling": 1464,
      "copies": 1465,
      "countenance": 1466,
      "counteract": 1467,
      "de": 1468,
      "departure": 1469,
      "desirous": 1470,
      "diminished": 1471,
      "distributing": 1472,
      "disturbed": 1473,
      "dust": 1474,
      "edge": 1475,
      "endless": 1476,
      "especially": 1477,
      "etc": 1478,
      "express": 1479,
      "extent": 1480,
      "extinguished": 1481,
      "fail": 1482,
      "fee": 1483,
      "fellows": 1484,
      "figures": 1485,
      "finding": 1486,
      "follows": 1487,
      "forgot": 1488,
      "forming": 1489,
      "gently": 1490,
      "gloomy": 1491,
      "happy": 1492,
      "hasty": 1493,
      "heroes": 1494,
      "horror": 1495,
      "humor": 1496,
      "hundreds": 1497,
      "increased": 1498,
      "intended": 1499,
      "keeping": 1500,
      "knowledge": 1501,
      "la": 1502,
      "lasted": 1503,
      "lately": 1504,
      "lips": 1505,
      "meantime": 1506,
      "measured": 1507,
      "meet": 1508,
      "minute": 1509,
      "mouth": 1510,
      "muttered": 1511,
      "noise": 1512,
      "noon": 1513,
      "note": 1514,
      "observers": 1515,
      "occasions": 1516,
      "occur": 1517,
      "opened": 1518,
      "orb": 1519,
      "otherwise": 1520,
      "outline": 1521,
      "pale": 1522,
      "particle": 1523,
      "plenty": 1524,
      "positive": 1525,
      "possess": 1526,
      "posted": 1527,
      "precautions": 1528,
      "precise": 1529,
      "prepare": 1530,
      "presence": 1531,
      "quantity": 1532,
      "refund": 1533,
      "remarked": 1534,
      "reminded": 1535,
      "repose": 1536,
      "respect": 1537,
      "rose": 1538,
      "run": 1539,
      "sake": 1540,
      "sand": 1541,
      "scene": 1542,
      "seldom": 1543,
      "self": 1544,
      "sensations": 1545,
      "shooting": 1546,
      "showing": 1547,
      "sinking": 1548,
      "sleep": 1549,
      "sofa": 1550,
      "sorry": 1551,
      "speed": 1552,
      "spent": 1553,
      "steam": 1554,
      "stock": 1555,
      "stop": 1556,
      "stopped": 1557,
      "story": 1558,
      "summits": 1559,
      "superior": 1560,
      "surrounding": 1561,
      "tons": 1562,
      "traces": 1563,
      "track": 1564,
      "truth": 1565,
      "twice": 1566,
      "unfortunately": 1567,
      "uninhabitable": 1568,
      "upwards": 1569,
      "utter": 1570,
      "vanished": 1571,
      "violently": 1572,
      "watch": 1573,
      "whilst": 1574,
      "wildly": 1575,
      "wish": 1576,
      "wonderfully": 1577,
      "worked": 1578,
      "www": 1579,
      "zenith": 1580,
      "13": 1581,
      "17": 1582,
      "25": 1583,
      "400": 1584,
      "50": 1585,
      "Around": 1586,
      "Blanc": 1587,
      "Chair": 1588,
      "Committee": 1589,
      "Consequently": 1590,
      "Doctor": 1591,
      "Everything": 1592,
      "First": 1593,
      "Friend": 1594,
      "Just": 1595,
      "Lunarians": 1596,
      "Morgan": 1597,
      "North": 1598,
      "Or": 1599,
      "Perhaps": 1600,
      "Point": 1601,
      "Procellarum_": 1602,
      "Queen": 1603,
      "Railroad": 1604,
      "Republic": 1605,
      "SATELLITE": 1606,
      "Section": 1607,
      "South": 1608,
      "St": 1609,
      "Telescope": 1610,
      "Union": 1611,
      "Very": 1612,
      "Would": 1613,
      "Yet": 1614,
      "]": 1615,
      "_Belfasters_": 1616,
      "_Carpathians_": 1617,
      "_Oceanus": 1618,
      "_Sinus": 1619,
      "_r_": 1620,
      "accept": 1621,
      "additional": 1622,
      "aimed": 1623,
      "anyhow": 1624,
      "apart": 1625,
      "assert": 1626,
      "assume": 1627,
      "beams": 1628,
      "besides": 1629,
      "blessed": 1630,
      "blindly": 1631,
      "bottle": 1632,
      "bound": 1633,
      "boundless": 1634,
      "brains": 1635,
      "brighter": 1636,
      "brightness": 1637,
      "chasms": 1638,
      "cheers": 1639,
      "closed": 1640,
      "comes": 1641,
      "companion": 1642,
      "comprehend": 1643,
      "confidently": 1644,
      "considering": 1645,
      "continue": 1646,
      "cry": 1647,
      "describing": 1648,
      "disposed": 1649,
      "distribution": 1650,
      "doing": 1651,
      "domain": 1652,
      "dropped": 1653,
      "eBooks": 1654,
      "ear": 1655,
      "emotion": 1656,
      "empty": 1657,
      "enable": 1658,
      "enclosed": 1659,
      "engaged": 1660,
      "enjoyed": 1661,
      "entering": 1662,
      "eternal": 1663,
      "exist": 1664,
      "facts": 1665,
      "fancy": 1666,
      "farther": 1667,
      "fastened": 1668,
      "fires": 1669,
      "freely": 1670,
      "fun": 1671,
      "gentleman": 1672,
      "glittered": 1673,
      "gracious": 1674,
      "heavy": 1675,
      "hole": 1676,
      "honorable": 1677,
      "hyperbola": 1678,
      "hypothesis": 1679,
      "icy": 1680,
      "illustrious": 1681,
      "inclined": 1682,
      "infinite": 1683,
      "innumerable": 1684,
      "intelligence": 1685,
      "intensely": 1686,
      "intensity": 1687,
      "interruption": 1688,
      "islands": 1689,
      "joyous": 1690,
      "jumping": 1691,
      "keeps": 1692,
      "labor": 1693,
      "lead": 1694,
      "lie": 1695,
      "lifted": 1696,
      "lightning": 1697,
      "lines": 1698,
      "lively": 1699,
      "machinery": 1700,
      "maintain": 1701,
      "mark": 1702,
      "meal": 1703,
      "meaning": 1704,
      "measure": 1705,
      "meridian": 1706,
      "money": 1707,
      "months": 1708,
      "naturally": 1709,
      "nice": 1710,
      "occupying": 1711,
      "officers": 1712,
      "operations": 1713,
      "page": 1714,
      "paper": 1715,
      "papers": 1716,
      "parts": 1717,
      "pay": 1718,
      "per": 1719,
      "pglaf": 1720,
      "pieces": 1721,
      "plate": 1722,
      "pleasant": 1723,
      "pleased": 1724,
      "prefer": 1725,
      "privilege": 1726,
      "proceeded": 1727,
      "pronounced": 1728,
      "pull": 1729,
      "putting": 1730,
      "radiation": 1731,
      "rapid": 1732,
      "recorded": 1733,
      "red": 1734,
      "reflected": 1735,
      "regularly": 1736,
      "remarks": 1737,
      "respective": 1738,
      "sail": 1739,
      "sailing": 1740,
      "says": 1741,
      "screen": 1742,
      "search": 1743,
      "sending": 1744,
      "shut": 1745,
      "slow": 1746,
      "sounding": 1747,
      "specific": 1748,
      "spectacle": 1749,
      "spirits": 1750,
      "strength": 1751,
      "summer": 1752,
      "thousands": 1753,
      "tint": 1754,
      "top": 1755,
      "unwilling": 1756,
      "using": 1757,
      "usually": 1758,
      "vapor": 1759,
      "variety": 1760,
      "ve": 1761,
      "venture": 1762,
      "void": 1763,
      "warm": 1764,
      "weak": 1765,
      "weary": 1766,
      "writing": 1767,
      "yawning": 1768,
      "11": 1769,
      "18": 1770,
      "250": 1771,
      "354": 1772,
      "500": 1773,
      "ARDAN": 1774,
      "According": 1775,
      "Americans": 1776,
      "Bay": 1777,
      "CLUB": 1778,
      "Company_": 1779,
      "Does": 1780,
      "Eye": 1781,
      "Five": 1782,
      "Galileo": 1783,
      "Her": 1784,
      "Ho": 1785,
      "Humboldt": 1786,
      "Jupiter": 1787,
      "La": 1788,
      "Like": 1789,
      "Man": 1790,
      "Mars": 1791,
      "Mexico": 1792,
      "Nor": 1793,
      "ON": 1794,
      "OR": 1795,
      "Old": 1796,
      "P": 1797,
      "River": 1798,
      "Schmidt": 1799,
      "Too": 1800,
      "WITH": 1801,
      "Were": 1802,
      "Whilst": 1803,
      "YOU": 1804,
      "_Apennines_": 1805,
      "_New": 1806,
      "_d_": 1807,
      "_m_": 1808,
      "abode": 1809,
      "absence": 1810,
      "absorbing": 1811,
      "accident": 1812,
      "accordance": 1813,
      "acid": 1814,
      "act": 1815,
      "acting": 1816,
      "advanced": 1817,
      "alarm": 1818,
      "announcing": 1819,
      "asking": 1820,
      "asleep": 1821,
      "assured": 1822,
      "attractive": 1823,
      "bearing": 1824,
      "begun": 1825,
      "blocks": 1826,
      "blood": 1827,
      "bore": 1828,
      "breaking": 1829,
      "bridge": 1830,
      "buoys": 1831,
      "carbonic": 1832,
      "caused": 1833,
      "century": 1834,
      "chain": 1835,
      "changing": 1836,
      "child": 1837,
      "children": 1838,
      "cleared": 1839,
      "cliffs": 1840,
      "closely": 1841,
      "combustion": 1842,
      "complain": 1843,
      "comply": 1844,
      "conceive": 1845,
      "concentric": 1846,
      "conclude": 1847,
      "conclusion": 1848,
      "cones": 1849,
      "confidence": 1850,
      "confined": 1851,
      "conical": 1852,
      "consequences": 1853,
      "constant": 1854,
      "construction": 1855,
      "containing": 1856,
      "contrast": 1857,
      "cord": 1858,
      "cotton": 1859,
      "counteracting": 1860,
      "creatures": 1861,
      "deeply": 1862,
      "deny": 1863,
      "depression": 1864,
      "detected": 1865,
      "determine": 1866,
      "developed": 1867,
      "development": 1868,
      "deviation": 1869,
      "devoted": 1870,
      "disappear": 1871,
      "discharge": 1872,
      "disconcerted": 1873,
      "dog": 1874,
      "dogs": 1875,
      "dream": 1876,
      "drily": 1877,
      "duty": 1878,
      "eBook": 1879,
      "eagerly": 1880,
      "eclipses": 1881,
      "ellipse": 1882,
      "encountered": 1883,
      "enjoy": 1884,
      "enthusiastic": 1885,
      "equator": 1886,
      "examine": 1887,
      "example": 1888,
      "explain": 1889,
      "exposed": 1890,
      "expressive": 1891,
      "fatal": 1892,
      "figure": 1893,
      "fine": 1894,
      "fireworks": 1895,
      "firm": 1896,
      "firmly": 1897,
      "fish": 1898,
      "forests": 1899,
      "fortunately": 1900,
      "fresh": 1901,
      "furnace": 1902,
      "genuine": 1903,
      "giant": 1904,
      "grandeur": 1905,
      "grave": 1906,
      "grounds": 1907,
      "guess": 1908,
      "gutenberg": 1909,
      "harbor": 1910,
      "heaven": 1911,
      "heights": 1912,
      "holes": 1913,
      "home": 1914,
      "imagination": 1915,
      "incessant": 1916,
      "individual": 1917,
      "ingenious": 1918,
      "inhabitable": 1919,
      "injury": 1920,
      "intelligent": 1921,
      "interplanetary": 1922,
      "judge": 1923,
      "lamp": 1924,
      "language": 1925,
      "larger": 1926,
      "late": 1927,
      "laughing": 1928,
      "layers": 1929,
      "lit": 1930,
      "live": 1931,
      "logical": 1932,
      "lungs": 1933,
      "machine": 1934,
      "match": 1935,
      "mathematical": 1936,
      "melancholy": 1937,
      "meteoric": 1938,
      "middle": 1939,
      "missing": 1940,
      "news": 1941,
      "nonsense": 1942,
      "noticing": 1943,
      "obedience": 1944,
      "observe": 1945,
      "observing": 1946,
      "oceans": 1947,
      "offered": 1948,
      "office": 1949,
      "optical": 1950,
      "orders": 1951,
      "parabolic": 1952,
      "partitions": 1953,
      "phrase": 1954,
      "play": 1955,
      "played": 1956,
      "please": 1957,
      "plunged": 1958,
      "pointing": 1959,
      "possession": 1960,
      "precious": 1961,
      "previous": 1962,
      "produce": 1963,
      "projected": 1964,
      "pulling": 1965,
      "radius": 1966,
      "railroad": 1967,
      "ranges": 1968,
      "rapidity": 1969,
      "reading": 1970,
      "reality": 1971,
      "reasonable": 1972,
      "recognize": 1973,
      "recover": 1974,
      "refraction": 1975,
      "region": 1976,
      "regret": 1977,
      "relatively": 1978,
      "relieved": 1979,
      "remains": 1980,
      "repeated": 1981,
      "require": 1982,
      "resulting": 1983,
      "reveal": 1984,
      "revolution": 1985,
      "ridges": 1986,
      "rigidly": 1987,
      "river": 1988,
      "rock": 1989,
      "rubbing": 1990,
      "satellites": 1991,
      "screws": 1992,
      "secrets": 1993,
      "seizing": 1994,
      "sensible": 1995,
      "shade": 1996,
      "showers": 1997,
      "signal": 1998,
      "signs": 1999,
      "singular": 2000,
      "sink": 2001,
      "situated": 2002,
      "snow": 2003,
      "soul": 2004,
      "spaces": 2005,
      "springs": 2006,
      "squared": 2007,
      "startled": 2008,
      "steadily": 2009,
      "steamer": 2010,
      "stout": 2011,
      "strongly": 2012,
      "succeed": 2013,
      "sufficiently": 2014,
      "sunlight": 2015,
      "support": 2016,
      "surely": 2017,
      "swallowed": 2018,
      "table": 2019,
      "tail": 2020,
      "takes": 2021,
      "tax": 2022,
      "thin": 2023,
      "thirteen": 2024,
      "thoroughly": 2025,
      "threw": 2026,
      "throwing": 2027,
      "total": 2028,
      "totally": 2029,
      "travelling": 2030,
      "triumphantly": 2031,
      "unable": 2032,
      "unanimously": 2033,
      "unconscious": 2034,
      "understood": 2035,
      "undoubtedly": 2036,
      "volcanoes": 2037,
      "weather": 2038,
      "welcome": 2039,
      "wildest": 2040,
      "wings": 2041,
      "won": 2042,
      "wonders": 2043,
      "written": 2044,
      "wrote": 2045,
      "!!\"": 2046,
      "!--": 2047,
      ").": 2048,
      "13th": 2049,
      "AN": 2050,
      "AT": 2051,
      "Any": 2052,
      "Athens": 2053,
      "Atlantic": 2054,
      "Better": 2055,
      "Bravo": 2056,
      "Colonel": 2057,
      "Enough": 2058,
      "Fahrenheit": 2059,
      "Hang": 2060,
      "Herald_": 2061,
      "Herschel": 2062,
      "Hevelius": 2063,
      "Hey": 2064,
      "Himalayahs": 2065,
      "IS": 2066,
      "IT": 2067,
      "Information": 2068,
      "Mathematics": 2069,
      "Mississippi": 2070,
      "Most": 2071,
      "NO": 2072,
      "Nectaris_": 2073,
      "Neither": 2074,
      "OFF": 2075,
      "Over": 2076,
      "Petit": 2077,
      "Pouillet": 2078,
      "Rock": 2079,
      "Selenographica_": 2080,
      "Serenitatis_": 2081,
      "Shall": 2082,
      "Stars": 2083,
      "THIS": 2084,
      "Ten": 2085,
      "Those": 2086,
      "Three": 2087,
      "WAS": 2088,
      "Wilcox": 2089,
      "Yankee": 2090,
      "_Doerfel_": 2091,
      "_Mappa": 2092,
      "_Newton_": 2093,
      "_Tycho": 2094,
      "_must_": 2095,
      "_you_": 2096,
      "accents": 2097,
      "active": 2098,
      "amount": 2099,
      "angry": 2100,
      "animated": 2101,
      "annular": 2102,
      "anxiously": 2103,
      "anyone": 2104,
      "asteroid": 2105,
      "astounding": 2106,
      "atmospheric": 2107,
      "attached": 2108,
      "attracting": 2109,
      "bad": 2110,
      "banks": 2111,
      "battle": 2112,
      "bed": 2113,
      "begin": 2114,
      "beloved": 2115,
      "bits": 2116,
      "blow": 2117,
      "bolides": 2118,
      "bottles": 2119,
      "bowsprit": 2120,
      "brakes": 2121,
      "breast": 2122,
      "breathe": 2123,
      "breathing": 2124,
      "brink": 2125,
      "broke": 2126,
      "carrying": 2127,
      "ceiling": 2128,
      "chamber": 2129,
      "characteristic": 2130,
      "cheering": 2131,
      "cities": 2132,
      "class": 2133,
      "clearer": 2134,
      "collection": 2135,
      "collision": 2136,
      "combined": 2137,
      "conceived": 2138,
      "concentrated": 2139,
      "concerned": 2140,
      "conditions": 2141,
      "conjecture": 2142,
      "conscious": 2143,
      "constructed": 2144,
      "contemplated": 2145,
      "contradict": 2146,
      "cooled": 2147,
      "correctly": 2148,
      "cost": 2149,
      "cover": 2150,
      "cracking": 2151,
      "crew": 2152,
      "crushed": 2153,
      "crystal": 2154,
      "current": 2155,
      "dangerous": 2156,
      "dashed": 2157,
      "deal": 2158,
      "deeper": 2159,
      "delay": 2160,
      "delight": 2161,
      "delighted": 2162,
      "dense": 2163,
      "deposited": 2164,
      "deprived": 2165,
      "description": 2166,
      "destination": 2167,
      "detail": 2168,
      "directing": 2169,
      "discharged": 2170,
      "display": 2171,
      "displaying": 2172,
      "distribute": 2173,
      "distributed": 2174,
      "divided": 2175,
      "divisions": 2176,
      "doubts": 2177,
      "dragged": 2178,
      "dreadful": 2179,
      "dry": 2180,
      "earnest": 2181,
      "easier": 2182,
      "eclipsed": 2183,
      "embracing": 2184,
      "eminently": 2185,
      "enthusiastically": 2186,
      "equally": 2187,
      "established": 2188,
      "evidence": 2189,
      "existed": 2190,
      "existing": 2191,
      "expense": 2192,
      "experience": 2193,
      "explained": 2194,
      "explains": 2195,
      "extend": 2196,
      "extended": 2197,
      "extending": 2198,
      "extinct": 2199,
      "failure": 2200,
      "fantastic": 2201,
      "fault": 2202,
      "fear": 2203,
      "feelings": 2204,
      "fields": 2205,
      "flag": 2206,
      "flash": 2207,
      "forgotten": 2208,
      "formations": 2209,
      "fourth": 2210,
      "freezing": 2211,
      "frightened": 2212,
      "furrows": 2213,
      "gain": 2214,
      "gained": 2215,
      "genial": 2216,
      "geological": 2217,
      "grandest": 2218,
      "grant": 2219,
      "ground": 2220,
      "growled": 2221,
      "happened": 2222,
      "harm": 2223,
      "heartily": 2224,
      "hesitation": 2225,
      "hills": 2226,
      "impenetrable": 2227,
      "indescribable": 2228,
      "indicated": 2229,
      "indifference": 2230,
      "inevitable": 2231,
      "inspection": 2232,
      "intellect": 2233,
      "investigations": 2234,
      "knowing": 2235,
      "ladder": 2236,
      "landed": 2237,
      "landscape": 2238,
      "latest": 2239,
      "laying": 2240,
      "learn": 2241,
      "leaves": 2242,
      "leaving": 2243,
      "letting": 2244,
      "limbs": 2245,
      "liquid": 2246,
      "locomotive": 2247,
      "log": 2248,
      "love": 2249,
      "lowest": 2250,
      "manufactured": 2251,
      "marked": 2252,
      "master": 2253,
      "material": 2254,
      "meteors": 2255,
      "minds": 2256,
      "mine": 2257,
      "minus": 2258,
      "miserable": 2259,
      "misty": 2260,
      "modify": 2261,
      "moves": 2262,
