{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"in":260,"Ġthe":261,"er":262,"on":263,"Ġ,":264,"re":265,"Ġs":266,"ed":267,"Ġo":268,"Ġw":269,"nd":270,"at":271,"Ġ.":272,"or":273,"it":274,"Ġc":275,"en":276,"Ġf":277,"is":278,"es":279,"ar":280,"Ġof":281,"Ġb":282,"an":283,"Ġin":284,"al":285,"ing":286,"Ġp":287,"Ġand":288,"as":289,"Ġto":290,"ro":291,"ic":292,"Ġm":293,"Ġd":294,"Ġh":295,"ion":296,"le":297,"ou":298,"ĠT":299,"Ġre":300,"Ġ=":301,"Ġ\"":302,"ĠA":303,"ĠS":304,"ent":305,"il":306,"Ġth":307,"Ġ1":308,"st":309,"ĠC":310,"el":311,"om":312,"Ġl":313,"am":314,"ĠĊ":315,"Ġe":316,"Ġn":317,"Ġ@":318,"ad":319,"ac":320,"Ġwas":321,"ĠM":322,"ur":323,"ĠThe":324,"ec":325,"Ġon":326,"ly":327,"ĠB":328,"ĠI":329,"Ġg":330,"Ġ'":331,"et":332,"ol":333,"id":334,"iv":335,"im":336,"Ġfor":337,"ir":338,"-@":339,"Ġ@-@":340,"ig":341,"ot":342,"ter":343,"Ġas":344,"ĠH":345,"us":346,"ow":347,"Ġst":348,"ut":349,"ith":350,"ay":351,"Ġ2":352,"ĠP":353,"ation":354,"ver":355,"Ġbe":356,"her":357,"Ġthat":358,"Ġwith":359,"ĠR":360,"ce":361,"th":362,"ĠD":363,"Ġis":364,"un":365,"em":366,"ĠF":367,"Ġwh":368,"ul":369,"Ġby":370,"Ġal":371,"ch":372,"Ġ)":373,"Ġ(":374,"ĠW":375,"Ġcon":376,"ra":377,"ĠG":378,"os":379,"ĠL":380,"ĠN":381,"Ġat":382,"ers":383,"ct":384,"Ġit":385,"Ġ19":386,"rom":387,"and":388,"Ġan":389,"um":390,"est":391,"ĠJ":392,"ag":393,"Ġhe":394,"00":395,"ist":396,"ain":397,"od":398,"av":399,"ri":400,"ĠE":401,"ĠO":402,"Ġfrom":403,"Ġcom":404,"Ġhis":405,"op":406,"Ġpro":407,"res":408,"ies":409,"if":410,"Ġv":411,"ort":412,"ere":413,"ill":414,"ld":415,"Ġde":416,"pp":417,"Ġsu":418,"ore":419,"ĠIn":420,"Ġr":421,"Ġse":422,"Ġwere":423,"ew":424,"ong":425,"igh":426,"ard":427,"ate":428,"all":429,"art":430,"ak":431,"ich":432,"Ġch":433,"Ġor":434,"ab":435,"ant":436,"ud":437,"oc":438,"ber":439,"Ġex":440,"gh":441,"ity":442,"ated":443,"pt":444,"ess":445,"ear":446,"ĠK":447,"Ġpl":448,"ame":449,"qu":450,"ive":451,"rou":452,"Ġare":453,"Ġâ":454,"Ġsh":455,"Ġk":456,"ack":457,"ect":458,"ĠâĢ":459,"ĠU":460,"Ġhad":461,"se":462,"Ġwhich":463,"red":464,"ov":465,"ĠSt":466,"ast":467,"Ġsp":468,"ian":469,"Ġy":470,"ment":471,"Ġle":472,"Ġnot":473,"ge":474,"ord":475,"rit":476,"ip":477,"ine":478,"ell":479,"ally":480,"our":481,"ost":482,"ight":483,"ther":484,"ap":485,"Ġu":486,"ish":487,"ĠCh":488,"oun":489,"ia":490,"Ġ3":491,"ave":492,"ary":493,"ust":494,"og":495,"Ġ200":496,"Ġun":497,"ous":498,"irst":499,"ĠV":500,"cc":501,"Ġinc":502,"Ġ;":503,"Ġcomp":504,"ru":505,"ions":506,"Ġtheir":507,"Ġbut":508,"ide":509,"ure":510,"so":511,"Ġcont":512,"Ġint":513,"fter":514,"ical":515,"ial":516,"Ġar":517,"Ġfirst":518,"ould":519,"Ġits":520,"hed":521,"ĠâĢĵ":522,"Ġwhe":523,"wo":524,"out":525,"ub":526,"Ġ20":527,"ff":528,"Ġ:":529,"ue":530,"Ġher":531,"own":532,"ok":533,"Ġalso":534,"Ġcl":535,"per":536,"ign":537,"ater":538,"ran":539,"orm":540,"ie":541,"ome":542,"ork":543,"ass":544,"ire":545,"end":546,"Ġres":547,"Ġab":548,"Ġad":549,"Ġus":550,"ry":551,"Ġrec":552,"Ġhave":553,"age":554,"ĠHe":555,"Ġ4":556,"Ġro":557,"mer":558,"Ġone":559,"ond":560,"low":561,"Ġhas":562,"ĠTh":563,"du":564,"Ġ5":565,"Ġper":566,"Ġbeen":567,"ime":568,"Ġtwo":569,"ence":570,"land":571,"Ġ18":572,".@":573,"Ġ@.@":574,"ult":575,"ree":576,"ough":577,"ile":578,"Ġwho":579,"ĠAl":580,"Ġsc":581,"uring":582,"pl":583,"ory":584,"ition":585,"ric":586,"ations":587,"Ġdis":588,"Ġthis":589,"Ġbec":590,"Ġapp":591,"iz":592,"ĠIt":593,"are":594,"ach":595,"lud":596,"ade":597,"Ġplay":598,"Ġj":599,"Ġman":600,"act":601,"ely":602,"Ġpart":603,"Ġdes":604,"Ġag":605,"Ġthey":606,"Ġyear":607,"ount":608,"Ġ201":609,"Ġover":610,"Ġother":611,"ound":612,"Ġafter":613,"ib":614,"over":615,"Ġser":616,"Ġen":617,"Ġoff":618,"Ġim":619,"ction":620,"ĠY":621,"ke":622,"ite":623,",@":624,"Ġ@,@":625,"te":626,"urn":627,"Ġinclud":628,"ress":629,"ance":630,"ang":631,"Ġatt":632,"ice":633,"ace":634,"ark":635,"Ġout":636,"wn":637,"ph":638,"ember":639,"Ġpre":640,"Ġup":641,"ens":642,"man":643,"Ġev":644,"Ġtime":645,"nder":646,"rough":647,"ced":648,"Ġfin":649,"Ġinto":650,"one":651,"port":652,"round":653,"we":654,"ren":655,"les":656,"int":657,"ĠOn":658,"vel":659,"Ġcomm":660,"Ġshe":661,"ason":662,"amp":663,"Ġte":664,"Ġwould":665,"ward":666,"Ġmore":667,"Ġ6":668,"ied":669,"ose":670,"rib":671,"ĠUn":672,"Ġall":673,"ings":674,"tern":675,"ces":676,"able":677,"Ġwe":678,"ited":679,"ever":680,"ents":681,"Ġhim":682,"ased":683,"ors":684,"oy":685,"ood":686,"Ġcent":687,"ix":688,"ase":689,"ild":690,"ĠAn":691,"Ġ7":692,"Ġwork":693,"ates":694,"ious":695,"ath":696,"Ġpo":697,"rop":698,"old":699,"als":700,"iss":701,"ey":702,"ict":703,"Ġfe":704,"Ġthem":705,"gan":706,"Ġsec":707,"Ġbet":708,"Ġwhen":709,"Ġsong":710,"Ġrem":711,"ep":712,"form":713,"ail":714,"fer":715,"Ġear":716,"ubl":717,"aw":718,"Ġkn":719,"ake":720,"aus":721,"Ġmost":722,"Ġcons":723,"Ġduring":724,"ĠAs":725,"orth":726,"Ġnew":727,"ered":728,"ilm":729,"ved":730,"att":731,"Ġonly":732,"Ġ9":733,"Ġdec":734,"Ġ8":735,"ick":736,"Ġgame":737,"ons":738,"ug":739,"Ġtr":740,"ft":741,"oth":742,"ook":743,"ĠMar":744,"reat":745,"way":746,"Ġcan":747,"ollow":748,"outh":749,"ween":750,"ĠEn":751,"Ġ199":752,"ters":753,"Ġrel":754,"ind":755,"Ġabout":756,"Ġseason":757,"Ġagain":758,"ral":759,"Ġthree":760,"ational":761,"Ġunder":762,"ular":763,"Ġme":764,"Ġthan":765,"ĠCom":766,"ĠAr":767,"hip":768,"ob":769,"Ġne":770,"Ġbetween":771,"Ġfl":772,"hn":773,"ve":774,"Ġchar":775,"Ġcol":776,"Ġrecord":777,"iew":778,"ron":779,"fore":780,"Ġthrough":781,"ision":782,"orn":783,"Ġ00":784,"ock":785,"Ġver":786,"Ġlater":787,"Ġnum":788,"Ġend":789,"olog":790,"ames":791,"Ġpos":792,"Ġwrit":793,"Ġprodu":794,"Ġwhile":795,"Ġact":796,"Ġrele":797,"Ġfilm":798,"ished":799,"Ġpr":800,"ans":801,"Ġreg":802,"Ġform":803,"Ġass":804,"ĠSe":805,"ury":806,"ted":807,"ts":808,"Ġmade":809,"Ġsub":810,"Ġpe":811,"Ġso":812,"orld":813,"Ġret":814,"ĠNew":815,"Ġspec":816,"Ġacc":817,"Ġqu":818,"Ġwhere":819,"ener":820,"Ġmov":821,"hes":822,"meric":823,"ating":824,"Ġinter":825,"ĠLe":826,"ĠAmeric":827,"Ġra":828,"Ġsome":829,"Ġco":830,"Ġlar":831,"Ġbu":832,"Ġdef":833,"bum":834,"Ġac":835,"Ġmus":836,"Ġfollow":837,"ĠAt":838,"ins":839,"ived":840,"ific":841,"ual":842,"Ġam":843,"Ġsuch":844,"Ġsecond":845,"ike":846,"Ġfour":847,"Ġind":848,"ann":849,"hen":850,"Ġused":851,"ĠRe":852,"ics":853,"lect":854,"Ġday":855,"iel":856,"ily":857,"ĠThis":858,"Ġ0":859,"Ġpubl":860,"Ġcall":861,"ĠJo":862,"ll":863,"Ġalbum":864,"Ġ000":865,"rans":866,"Ġdo":867,"any":868,"Ġbefore":869,"ros":870,"ĠSh":871,"Ġsy":872,"aid":873,"ĠEng":874,"Ġbeing":875,"Ġ10":876,"uc":877,"Ġep":878,"Ġsupp":879,"Ġthere":880,"Ġyears":881,"ars":882,"owever":883,"Ġent":884,"ife":885,"Ġhigh":886,"Ġfound":887,"ird":888,"Ġno":889,"Ġset":890,"ines":891,"iver":892,"io":893,"other":894,"ject":895,"Ġsur":896,"aj":897,"ten":898,"Ġtra":899,"Ġ12":900,"ised":901,"ities":902,"velop":903,"Ġbl":904,"ale":905,"Ġseries":906,"Ġloc":907,"Ġnumber":908,"Ġpres":909,"ane":910,"ause":911,"ode":912,"ek":913,"ton":914,"ĠSc":915,"ier":916,"ise":917,"Ġsever":918,"ince":919,"Ġboth":920,"ank":921,"row":922,"irect":923,"son":924,"Ġthen":925,"ĠBrit":926,"iet":927,"Ġ16":928,"Ġepis":929,"Ġincluding":930,"its":931,"igin":932,"pr":933,"Ġ/":934,"Ġagainst":935,"Ġwell":936,"Ġbecame":937,"Ġexp":938,"Ġknown":939,"Ġtrans":940,"Ġcharac":941,"ĠâĢĶ":942,"ram":943,"Ġback":944,"Ġadd":945,"Ġpop":946,"Ġgo":947,"urch":948,"Ġdesc":949,"Ġsing":950,"ield":951,"Ġperform":952,"ained":953,"Ġrece":954,"ident":955,"Ġem":956,"ert":957,"ures":958,"Ġinv":959,"Ġdep":960,"Ġ198":961,"air":962,"ern":963,"ather":964,"ful":965,"ĠZ":966,"Ġmon":967,"Ġmany":968,"Ġmain":969,"Ġstud":970,"Ġlong":971,"inn":972,"though":973,"up":974,"ool":975,"ĠUnited":976,"led":977,"ement":978,"Ġ15":979,"ower":980,"ĠJohn":981,"Ġop":982,"Ġ11":983,"ined":984,"Ġmet":985,"ober":986,"ley":987,"Ġ17":988,"Ġcentury":989,"Ġteam":990,"Ġest":991,"ĠAfter":992,"yl":993,"Ġmin":994,"uch":995,"ute":996,"Ġdevelop":997,"ĠShe":998,"iam":999,"Ġshow":1000,"elf":1001,"Ġrep":1002,"Ġconc":1003,"ative":1004,"Ġcre":1005,"overn":1006,"ared":1007,"Ġ194":1008,"Ġorigin":1009,"Ġsm":1010,"ivers":1011,"az":1012,"Ġlead":1013,"Ġseveral":1014,"ah":1015,"Ġob":1016,"Ġrev":1017,"Ġmill":1018,"erm":1019,"ually":1020,"oot":1021,"Ġbegan":1022,"Ġ196":1023,"ired":1024,"Ġdif":1025,"Ġcontin":1026,"Ġsign":1027,"ik":1028,"ĠInd":1029,"ments":1030,"ized":1031,"Ġ197":1032,"Ġdirect":1033,"au":1034,"Ġext":1035,"ross":1036,"emb":1037,"der":1038,"Ġpol":1039,"Ġmay":1040,"apt":1041,"els":1042,"ĠWh":1043,"Ġcomple":1044,"Ġart":1045,"ĠBr":1046,"ĠIs":1047,"une":1048,"til":1049,"Ġcrit":1050,"Ġhist":1051,"Ġearly":1052,"Ġcould":1053,"ĠCon":1054,"Ġdid":1055,"Ġbel":1056,"Ġcalled":1057,"ued":1058,"Ġnear":1059,"Ġepisode":1060,"yp":1061,"Ġdescrib":1062,"imes":1063,"Ġbro":1064,"roup":1065,"ople":1066,"Ġdown":1067,"Ġrun":1068,"aking":1069,"Ġdisc":1070,"Ġalong":1071,"ccess":1072,"ĠMay":1073,"Ġfeat":1074,"Ġinst":1075,"ĠAmerican":1076,"Ġsaid":1077,"Ġdist":1078,"Ġinf":1079,"Ġimp":1080,"ink":1081,"Ġins":1082,"ty":1083,"Ġthese":1084,"Ġmil":1085,"ven":1086,"ĠGer":1087,"gest":1088,"ium":1089,"enn":1090,"ĠBl":1091,"ĠAust":1092,"Ġresp":1093,"ull":1094,"ruct":1095,"ured":1096,"Ġthough":1097,"Ġship":1098,"ove":1099,"Ġoper":1100,"ĠBritish":1101,"Ã©":1102,"Ġuntil":1103,"Ġprev":1104,"itt":1105,"amed":1106,"Ġcar":1107,"cept":1108,"Ġstart":1109,"Ġcity":1110,"Ġgener":1111,"Ġsame":1112,"ains":1113,"ĠWar":1114,"ists":1115,"ially":1116,"ided":1117,"Ġreleased":1118,"Ġland":1119,"ism":1120,"ĠCar":1121,"Ġown":1122,"Ġwar":1123,"Ġany":1124,"Ġprov":1125,"Ġreturn":1126,"Ġair":1127,"ĠThey":1128,"xt":1129,"erson":1130,"oman":1131,"Ġmusic":1132,"Ġkm":1133,"Ġdesign":1134,"ajor":1135,"ĠPl":1136,"ible":1137,"osed":1138,"Ġsim":1139,"Ġconst":1140,"Ġappear":1141,"Ġmillion":1142,"Ġbecause":1143,"Ġfam":1144,"ash":1145,"Ġmat":1146,"Ġarea":1147,"Ġuse":1148,"Ġ13":1149,"ĠAug":1150,"ĠChr":1151,"ĠAugust":1152,"Ġocc":1153,"Ġph":1154,"Ġopen":1155,"Ġlike":1156,"ony":1157,"Ġsuccess":1158,"ole":1159,"ouse":1160,"erv":1161,"Ġcount":1162,"Ġpass":1163,"oss":1164,"Ġeff":1165,"Ġpeople":1166,"my":1167,"chool":1168,"und":1169,"ĠSp":1170,"stem":1171,"ĠCl":1172,"Ġoffic":1173,"ets":1174,"Ġsix":1175,"uth":1176,"ange":1177,"ues":1178,"Ġ195":1179,"Ġsupport":1180,"Ġaround":1181,"Ġsmall":1182,"ĠCol":1183,"ĠHowever":1184,"ĠSept":1185,"Ġdam":1186,"Ġ%":1187,"Ġadv":1188,"Ġmod":1189,"Ġele":1190,"Ġnorth":1191,"ĠJu":1192,"ales":1193,"Ġhead":1194,"ient":1195,"Ġgovern":1196,"Ġgroup":1197,"raph":1198,"Ġcharacter":1199,"Ġbr":1200,"Ġgr":1201,"Ġed":1202,"Ġeach":1203,"Ġpoint":1204,"ĠSeptember":1205,"ĠAd":1206,"wards":1207,"Ġconsid":1208,"ution":1209,"ĠDe":1210,"ĠGerman":1211,"Ġfollowing":1212,"ĠWorld":1213,"Ġlife":1214,"Ġgu":1215,"ĠComm":1216,"ĠAll":1217,"ĠAustral":1218,"anc":1219,"Ġann":1220,"Ġcontro":1221,"ural":1222,"Ġfive":1223,"Ġvar":1224,"ys":1225,"ĠHer":1226,"ĠUS":1227,"Ġattack":1228,"ged":1229,"Ġ193":1230,"ording":1231,"Ġresult":1232,"Ġwill":1233,"ina":1234,"ck":1235,"ĠQ":1236,"Ġever":1237,"ĠPro":1238,"Ġ191":1239,"ĠEu":1240,"Ġlarge":1241,"ĠMe":1242,"ĠII":1243,"lish":1244,"ĠNorth":1245,"ling":1246,"Ġbook":1247,"Ġreport":1248,"ont":1249,"ague":1250,"ĠFran":1251,"ble":1252,"ĠFor":1253,"ox":1254,"aced":1255,"hel":1256,"ĠJune":1257,"Ġtit":1258,"ended":1259,"dom":1260,"ilt":1261,"ives":1262,"Ġ14":1263,"ats":1264,"Ġprom":1265,"eb":1266,"med":1267,"Ġweek":1268,"ately":1269,"aving":1270,"ored":1271,"Ġstr":1272,"ĠJan":1273,"Ġsince":1274,"ĠStates":1275,"Ġfinal":1276,"Ġmajor":1277,"ax":1278,"Ġsouth":1279,"Ġreceived":1280,"ĠSouth":1281,"ivision":1282,"ĠGu":1283,"Ġname":1284,"Ġpartic":1285,"ery":1286,"Ġhel":1287,"ology":1288,"ption":1289,"ĠChrist":1290,"Ġcare":1291,"ĠOct":1292,"Ġpublic":1293,"Ġrest":1294,"Ġsystem":1295,"ected":1296,"ility":1297,"ĠBe":1298,"ting":1299,"ĠKing":1300,"Ġstate":1301,"Ġbatt":1302,"ae":1303,"Ġwhat":1304,"ages":1305,"uary":1306,"Ġlast":1307,"rand":1308,"Ġdescribed":1309,"ĠOctober":1310,"Ġline":1311,"Ġclass":1312,"Ġ$":1313,"Ġdet":1314,"iving":1315,"raft":1316,"ĠNov":1317,"Ġplayed":1318,"Ġprot":1319,"Ġincre":1320,"aur":1321,"ropical":1322,"Ġtook":1323,"Ġmar":1324,"Ġnow":1325,"ified":1326,"aim":1327,"ĠPar":1328,"ional":1329,"get":1330,"rote":1331,"ants":1332,"ody":1333,"Ġ[":1334,"Ġ]":1335,"ively":1336,"ĠYork":1337,"Ġbuild":1338,"Ġworld":1339,"..":1340,"Ġlate":1341,"ĠDec":1342,"yc":1343,"Ġ25":1344,"ĠJuly":1345,"Ġwrote":1346,"empt":1347,"ball":1348,"by":1349,"esp":1350,"ĠEurop":1351,"ret":1352,"Ġwon":1353,"app":1354,"ideo":1355,"Ġspecies":1356,"sion":1357,"Ġchild":1358,"ians":1359,"Ġ...":1360,"omet":1361,"iod":1362,"Ġport":1363,"Ġmuch":1364,"ĠCan":1365,"ĠDuring":1366,"Ġconf":1367,"Ġserv":1368,"Ġcamp":1369,"ection":1370,"Ġref":1371,"Ġdue":1372,"ech":1373,"Ġshort":1374,"arn":1375,"Ġallow":1376,"Ġsingle":1377,"ĠApr":1378,"ĠApril":1379,"Ġdiffer":1380,"Ġjust":1381,"Ġdeath":1382,"ically":1383,"ract":1384,"Ġstar":1385,"Ġsl":1386,"Ġgun":1387,"ission":1388,"omin":1389,"ital":1390,"ĠMc":1391,"ĠAnd":1392,"Ġanother":1393,"Ġincluded":1394,"ĠMus":1395,"Ġposs":1396,"ai":1397,"Ġold":1398,"Ġtri":1399,"ham":1400,"Ġstorm":1401,"ĠGe":1402,"Ġvis":1403,"ĠJanuary":1404,"Ġ30":1405,"Ġlist":1406,"Ġleft":1407,"Ġeven":1408,"Ġpar":1409,"Ġwithin":1410,"ĠEngland":1411,"ple":1412,"Ġprog":1413,"Ġappro":1414,"ger":1415,"itions":1416,"Ġnamed":1417,"ops":1418,"Ġbased":1419,"Ġestab":1420,"Ġif":1421,"inc":1422,"Ġalthough":1423,"Ġattempt":1424,"Ġtop":1425,"ilar":1426,"Ġtrack":1427,"Ġvery":1428,"Ġbelie":1429,"Ġbre":1430,"Ġthird":1431,"ards":1432,"Ġhum":1433,"Ġwater":1434,"ĠMarch":1435,"ene":1436,"Ġgames":1437,"Ġorgan":1438,"ched":1439,"orp":1440,"ently":1441,"Ġbeg":1442,"Ġpower":1443,"Ġevent":1444,"Ġprevious":1445,"Ġfamily":1446,"Ġschool":1447,"ms":1448,"Ġbest":1449,"urric":1450,"ulation":1451,"ĠNovember":1452,"ances":1453,"Ġperiod":1454,"Ġreview":1455,"Ġway":1456,"ĠHis":1457,"Ġmen":1458,"aster":1459,"Ġexpl":1460,"Ġhome":1461,"ĠEurope":1462,"Ġfur":1463,"que":1464,"Ġgovernment":1465,"Ġtyp":1466,"ĠBy":1467,"ĠPh":1468,"ience":1469,"Ġturn":1470,"Ġ192":1471,"ĠDecember":1472,"let":1473,"ature":1474,"Ġcap":1475,"Ġthose":1476,"Ġhand":1477,"ĠThere":1478,"avy":1479,"Ġplace":1480,"ached":1481,"Ġmed":1482,"hest":1483,"ĠCity":1484,"Ġstory":1485,"oint":1486,"aged":1487,"Ġbuilt":1488,"eder":1489,"amb":1490,"Ġgreat":1491,"ense":1492,"Ġdr":1493,"ences":1494,"Ġperson":1495,"iven":1496,"Ġcommand":1497,"Ġ100":1498,"Ġkill":1499,"ĠFl":1500,"ĠWhen":1501,"oci":1502,"Ġmonth":1503,"Ġsent":1504,"itary":1505,"elt":1506,"Ġopp":1507,"Ġmake":1508,"Ġoriginal":1509,"iversity":1510,"oad":1511,"ĠÂ":1512,"Ġhal":1513,"Ġrequ":1514,"ves":1515,"ides":1516,"ĠPr":1517,"ĠNational":1518,"Ġeng":1519,"gy":1520,"ness":1521,"ention":1522,"Ġ2009":1523,"ĠOr":1524,"Ġ2010":1525,"Ġauth":1526,"Ġvideo":1527,"Ġ2008":1528,"bs":1529,"Ġant":1530,"ison":1531,"Ġmark":1532,"Ġdem":1533,"Ġsug":1534,"ruction":1535,"akes":1536,"Ġpresent":1537,"line":1538,"Ġleg":1539,"Ġclub":1540,"ĠMan":1541,"ĠRiver":1542,"rench":1543,"ival":1544,"Ġview":1545,"ĠBro":1546,"riend":1547,"oard":1548,"Ġrepl":1549,"ograph":1550,"Ġcapt":1551,"alk":1552,"Ġstill":1553,"Ġmoved":1554,"Ġlocal":1555,"Ġstand":1556,"eng":1557,"Ġled":1558,"Ġrole":1559,"ott":1560,"aining":1561,"ler":1562,"Ġterm":1563,"Ġcame":1564,"aken":1565,"Ġdest":1566,"Ġiss":1567,"ories":1568,"ung":1569,"side":1570,"idge":1571,"mp":1572,"Ġdra":1573,"Ġoften":1574,"Ġcommon":1575,"Ġaddition":1576,"Ġhistory":1577,"urricane":1578,"Ġcaus":1579,"lev":1580,"sh":1581,"ĠComp":1582,"atter":1583,"Ġtrad":1584,"rew":1585,"Ġfew":1586,"ĠNo":1587,"ĠWe":1588,"ĠChar":1589,"Ġsuggest":1590,"lu":1591,"read":1592,"ister":1593,"ĠAb":1594,"Ġ2007":1595,"Ġnext":1596,"Ġeffect":1597,"Ġconsidered":1598,"Ġbas":1599,"Ġdeb":1600,"Ġplayer":1601,"ĠOne":1602,"ior":1603,"Ġcour":1604,"astern":1605,"Ġmid":1606,"ĠTr":1607,"ĠEnglish":1608,"Ġhelp":1609,"ead":1610,"Ġexper":1611,"uted":1612,"ĠFrench":1613,"Ġcareer":1614,"Ġside":1615,"Ġsimilar":1616,"Ġrecorded":1617,"ĠBatt":1618,"ays":1619,"Ġright":1620,"ĠX":1621,"Ġwin":1622,"Ġinit":1623,"Ġimport":1624,"ĠAcc":1625,"Ġreal":1626,"self":1627,"ĠRec":1628,"Ġclaim":1629,"Ġcover":1630,"Ġarch":1631,"Ġcompany":1632,"be":1633,"ining":1634,"Ġtown":1635,"Ġpublished":1636,"Ġsold":1637,"Ġcontinued":1638,"Ġrefer":1639,"Ġexc":1640,"Ġwind":1641,"Ġdifferent":1642,"Ġyou":1643,"Ġtake":1644,"Ġwithout":1645,"ternational":1646,"Ġsongs":1647,"ĠWith":1648,"yn":1649,"Ġtot":1650,"ĠPer":1651,"ĠPort":1652,"Ġroad":1653,"Ġformer":1654,"Ġ21":1655,"Ġpolit":1656,"Ġtw":1657,"Ġtem":1658,"ĠBar":1659,"Ġheld":1660,"ches":1661,"ĠTe":1662,"Ġmemb":1663,"Ġamong":1664,"Ġlevel":1665,"Ġel":1666,"ĠWill":1667,"ning":1668,"Ġfield":1669,"Ġmag":1670,"par":1671,"Ġelect":1672,"ner":1673,"iment":1674,"Ġav":1675,"itar":1676,"Ġdel":1677,"uss":1678,"Ġprop":1679,"Ġwritten":1680,"inning":1681,"iter":1682,"resent":1683,"Ġevery":1684,"ĠAm":1685,"ĠState":1686,"estern":1687,"Ġ23":1688,"ĠEar":1689,"Ġcommun":1690,"Ġhalf":1691,"lear":1692,"yle":1693,"ĠDivision":1694,"ampions":1695,"Ġ2011":1696,"Ġrelease":1697,"ried":1698,"Ġfurther":1699,"ots":1700,"Ġbecome":1701,"Ġwest":1702,"Ġ2006":1703,"ensive":1704,"ĠAccording":1705,"Ġcr":1706,"enc":1707,"rodu":1708,"Ġchurch":1709,"ĠAlthough":1710,"Ġstrong":1711,"Ġfore":1712,"Ġhowever":1713,"Ġdays":1714,"roy":1715,"Ġfind":1716,"ĠCanad":1717,"Ġcur":1718,"ices":1719,"Ġeast":1720,"ising":1721,"ĠCount":1722,"Ġversion":1723,"Ġfoot":1724,"Ġbeh":1725,"Ġspe":1726,"augh":1727,"Ġparticular":1728,"ering":1729,"Ġ&":1730,"Ġmy":1731,"Ġlow":1732,"ĠChurch":1733,"ize":1734,"ebru":1735,"ĠGener":1736,"Ġprof":1737,"Ġcompet":1738,"Ġposition":1739,"Ġtitle":1740,"Ġ24":1741,"ĠWest":1742,"Ġmilitary":1743,"ĠRoman":1744,"Ġconv":1745,"Ġauthor":1746,"Ġ22":1747,"Ġ26":1748,"Ġappe":1749,"reen":1750,"Ġorder":1751,"ĠLeague":1752,"outher":1753,"Ġsol":1754,"ront":1755,"ittle":1756,"Ġcontrol":1757,"outhern":1758,"Ġtimes":1759,"ĠSong":1760,"aces":1761,"fric":1762,"Ġband":1763,"ĠFebru":1764,"ĠFebruary":1765,"Ġfre":1766,"pped":1767,"Ġless":1768,"Ġgave":1769,"Ġproject":1770,"Ġvict":1771,"Ġdefe":1772,"ylan":1773,"ĠGeor":1774,"osp":1775,"ĠAss":1776,"Ġ!":1777,"ĠDylan":1778,"Ġchang":1779,"Ġreported":1780,"Ġmembers":1781,"Ġnort":1782,"ĠPark":1783,"rick":1784,"Ġnov":1785,"Ġproduced":1786,"Ġstat":1787,"levision":1788,"Ġtotal":1789,"isc":1790,"arm":1791,"eter":1792,"hern":1793,"Ġ2012":1794,"aying":1795,"ĠOld":1796,"Ġarr":1797,"iety":1798,"Ġcult":1799,"Ġpopular":1800,"Ġter":1801,"Ġfire":1802,"esc":1803,"oung":1804,"ailed":1805,"Ġproduction":1806,"urs":1807,"apan":1808,"Ġobs":1809,"Ġtropical":1810,"hem":1811,"ĠSim":1812,"Ġ28":1813,"ĠPol":1814,"ression":1815,"Ġpost":1816,"Ġforces":1817,"ĠSte":1818,"Ġcritic":1819,"ford":1820,"ĠHa":1821,"ĠJapan":1822,"Ġchildren":1823,"Ġhistor":1824,"Ġpat":1825,"Ġhaving":1826,"ush":1827,"ĠEd":1828,"Ġinclude":1829,"ald":1830,"echn":1831,"ring":1832,"ours":1833,"Ġsurv":1834,"Ġinvol":1835,"Ġinflu":1836,"alion":1837,"ne":1838,"Ġsk":1839,"Ġlost":1840,"rent":1841,"Ġaff":1842,"atic":1843,"ĠSu":1844,"Ġgiven":1845,"Ġcountry":1846,"Ġwant":1847,"ably":1848,"Ġrepresent":1849,"work":1850,"ĠEl":1851,"Ġsignific":1852,"ĠCent":1853,"omen":1854,"ĠDav":1855,"Ġmanag":1856,"ope":1857,"ploy":1858,"ĠGeneral":1859,"Ġpress":1860,"Ġequ":1861,"vers":1862,"Ġ2013":1863,"ges":1864,"Ġeight":1865,"ĠMiss":1866,"Ġcomb":1867,"reet":1868,"Ġsit":1869,"Ġsite":1870,"ades":1871,"Ġseen":1872,"irc":1873,"Ġprogram":1874,"sp":1875,"ones":1876,"oon":1877,"Ġmaking":1878,"ĠAfric":1879,"Ġnever":1880,"Ġmatch":1881,"ration":1882,"Ġfem":1883,"Ġstated":1884,"Ġestabl":1885,"Ã¡":1886,"ither":1887,"Ġbody":1888,"Ġplan":1889,"Ġfact":1890,"Ġread":1891,"Ġord":1892,"Ġshould":1893,"ĠWhile":1894,"ĠEv":1895,"sequ":1896,"Ġ50":1897,"Ġreturned":1898,"fic":1899,"ator":1900,"ĠUniversity":1901,"ological":1902,"Ġsoc":1903,"Ġft":1904,"aun":1905,"Ġer":1906,"Ġsound":1907,"Ġ190":1908,"Äģ":1909,"rem":1910,"Ġhow":1911,"ape":1912,"ĠThese":1913,"Ġgen":1914,"Ġisland":1915,"ĠNe":1916,"ĠAmerica":1917,"Ġcou":1918,"Ġstruct":1919,"Ġearl":1920,"Ġships":1921,"Ġannoun":1922,"Ġestablished":1923,"ampionship":1924,"Ġgod":1925,"Ġground":1926,"ĠJack":1927,"Ġchart":1928,"Ġpopulation":1929,"aff":1930,"ream":1931,"Ġcat":1932,"Ġdiv":1933,"Ġreached":1934,"Ġjo":1935,"ground":1936,"Ġ27":1937,"na":1938,"view":1939,"reland":1940,"Ġlight":1941,"Ġnoted":1942,"aul":1943,"ki":1944,"Ġaway":1945,"Ġfriend":1946,"ĠIreland":1947,"ĠBlack":1948,"ille":1949,"igade":1950,"used":1951,"ument":1952,"ination":1953,"ffic":1954,"ese":1955,"Ġlim":1956,"oll":1957,"Ġthroughout":1958,"Ġacross":1959,"ĠReg":1960,"Ġdeveloped":1961,"Ġthought":1962,"iec":1963,"ĠMich":1964,"ĠLond":1965,"Ġseven":1966,"Ġsomet":1967,"Ġcast":1968,"aint":1969,"ords":1970,"ster":1971,"Ġgl":1972,"Ġproc":1973,"ĠWilliam":1974,"ĠLondon":1975,"Ġpra":1976,"Ġrad":1977,"Ġintrodu":1978,"af":1979,"Ġgood":1980,"ĠFeder":1981,"Ġusing":1982,"Ġhimself":1983,"Ġdevelopment":1984,"Ġblack":1985,"iness":1986,"omb":1987,"Ġhig":1988,"ĠHar":1989,"Ġfelt":1990,"idence":1991,"reek":1992,"ĠAustralia":1993,"Ġhuman":1994,"Ġsignificant":1995,"Ġide":1996,"ĠAir":1997,"utes":1998,"aren":1999,"Ġwat":2000,"Ġperformed":2001,"Ġbar":2002,"ump":2003,"Ġimportant":2004,"most":2005,"ivil":2006,"ĠGl":2007,"Ġadm":2008,"ĠAtl":2009,"itive":2010,"Ġnight":2011,"Ġwriting":2012,"Ġfun":2013,"ĠPal":2014,"ĠRich":2015,"ĠEx":2016,"Ġdestroy":2017,"Ġfather":2018,"ĠMag":2019,"Ġmiles":2020,"Ġbo":2021,"antic":2022,"Ġtelevision":2023,"ĠRoy":2024,"Ġinterest":2025,"Ġvarious":2026,"osaur":2027,"Ġareas":2028,"ief":2029,"Ġtour":2030,"imately":2031,"Ġwhite":2032,"Ġmodern":2033,"Ġfull":2034,"field":2035,"Ġten":2036,"Ġdied":2037,"ĠCal":2038,"Ġlook":2039,"rie":2040,"ogn":2041,"Ġenc":2042,"Ġactiv":2043,"ael":2044,"aign":2045,"Ġwent":2046,"Ġlaw":2047,"ĠRober":2048,"Ġneed":2049,"Ġtro":2050,"Ġevents":2051,"Ġprim":2052,"Ġdoes":2053,"Ġsuccessful":2054,"ĠRoad":2055,"ico":2056,"Ġred":2057,"ization":2058,"Ġdiscover":2059,"Ġplayers":2060,"Ġstarted":2061,"Ġmm":2062,"ĠTo":2063,"rab":2064,"ĠJames":2065,"Ġdecl":2066,"con":2067,"reg":2068,"Ġball":2069,"ript":2070,"Ġsee":2071,"iting":2072,"Ġhouse":2073,"Ġfeet":2074,"Ġformed":2075,"ks":2076,"Ġwid":2077,"ourn":2078,"Ġpoem":2079,"Ġtechn":2080,"Ġmix":2081,"Ġrange":2082,"ĠMount":2083,"Ġsett":2084,"Ġperformance":2085,"ĠCounty":2086,"rest":2087,"Ġput":2088,"Ġstyle":2089,"Ġvill":2090,"Ġrelations":2091,"Ġbuilding":2092,"Ġage":2093,"Ġsum":2094,"Ġtoo":2095,"Ġforce":2096,"abor":2097,"Ġcaused":2098,"ÃŃ":2099,"ana":2100,"Ġke":2101,"ino":2102,"epend":2103,"ara":2104,"ĠYou":2105,"alth":2106,"ĠKe":2107,"ublic":2108,"Ġsw":2109,"ened":2110,"ĠCro":2111,"Ġnovel":2112,"Ġpri":2113,"iers":2114,"isted":2115,"Ġ189":2116,"Ġcreated":2117,"Ġofficial":2118,"day":2119,"fall":2120,"idd":2121,"elling":2122,"asing":2123,"ĠSom":2124,"Ġ2004":2125,"ĠAng":2126,"ym":2127,"Ġpit":2128,"Ġ2005":2129,"Ġrelig":2130,"Ġentire":2131,"gr":2132,"less":2133,"Ġson":2134,"ality":2135,"eth":2136,"ĠOl":2137,"Ġable":2138,"Ġcoast":2139,"Ġpolitical":2140,"ĠHigh":2141,"ries":2142,"ressed":2143,"Ġcharacters":2144,"ĠSec":2145,"Ġste":2146,"inal":2147,"Ġget":2148,"ĠHam":2149,"Ġothers":2150,"Ġconstruction":2151,"Ġcert":2152,"Ġbird":2153,"Ġpred":2154,"Ġpromot":2155,"ases":2156,"Ġbattle":2157,"br":2158,"ĠTown":2159,"Ġnational":2160,"ways":2161,"acy":2162,"Ġoccur":2163,"oming":2164,"Ġval":2165,"ĠâĢĻ":2166,"Ġfig":2167,"ĠSw":2168,"ample":2169,"Ġlik":2170,"ament":2171,"Ġonce":2172,"ĠHist":2173,"play":2174,"ficult":2175,"Ġfac":2176,"Ġremained":2177,"por":2178,"ĠCare":2179,"ĠBra":2180,"Ġlocated":2181,"Ġmount":2182,"Ġtradition":2183,"enth":2184,"ivid":2185,"Ġrock":2186,"Ġscored":2187,"Ġworks":2188,"Ġdifficult":2189,"ĠKingdom":2190,"craft":2191,"Ġredu":2192,"Ġ31":2193,"Ġproduc":2194,"lected":2195,"ĠIsland":2196,"Ġcampaign":2197,"Ġguns":2198,"Ġtre":2199,"Ġcross":2200,"ĠCup":2201,"ĠMon":2202,"Ġstars":2203,"ĠGrand":2204,"Ġmeet":2205,"Ġcompleted":2206,"ĠAustralian":2207,"Ġannounced":2208,"Ġrank":2209,"Ġregion":2210,"Ġhold":2211,"ett":2212,"Ġsqu":2213,"orse":2214,"Ġnuc":2215,"ounc":2216,"off":2217,"itted":2218,"Ġgrow":2219,"Ġsuper":2220,"Ġcolle":2221,"Ġgoal":2222,"ĠCompany":2223,"ique":2224,"oid":2225,"Ġfav":2226,"arch":2227,"Ġlittle":2228,"Ġconn":2229,"umb":2230,"Ġlet":2231,"Ġprocess":2232,"ray":2233,"enced":2234,"Ġfight":2235,"Ġfront":2236,"aly":2237,"omp":2238,"rought":2239,"Ġinstead":2240,"ĠAct":2241,"ky":2242,"Ġcirc":2243,"Ġ29":2244,"Ġadded":2245,"here":2246,"leet":2247,"ĠMor":2248,"Ġcond":2249,"omm":2250,"Ġleast":2251,"duct":2252,"Ġfollowed":2253,"ĠBill":2254,"Ġknow":2255,"Ġpeak":2256,"Ġappeared":2257,"Ġborn":2258,"Ġkilled":2259,"Ġsouthern":2260,"angu":2261,"Ġoriginally":2262,"Ġmonths":2263,"oice":2264,"Ġwife":2265,"urb":2266,"Ġcomment":2267,"ĠArmy":2268,"Ġstri":2269,"ĠDavid":2270,"mar":2271,"Ġfif":2272,"Ġmother":2273,"Ġloss":2274,"ota":2275,"Ġ40":2276,"Ġstudy":2277,"ius":2278,"Ġhurricane":2279,"Ġassoci":2280,"Ġwomen":2281,"Ġcell":2282,"ects":2283,"ĠMusic":2284,"Ġident":2285,"Ġmass":2286,"ston":2287,"Ġeastern":2288,"Ġnon":2289,"Ġsex":2290,"antry":2291,"Ġagre":2292,"Ġrelationship":2293,"Ġaud":2294,"Ġaward":2295,"Ġ2003":2296,"Ġcritics":2297,"Ġbroad":2298,"ycl":2299,"Ġanim":2300,"Ġ185":2301,"Ġeventually":2302,"Ġfeatures":2303,"Ġprofess":2304,"olution":2305,"ĠGod":2306,"ĠOther":2307,"Ġvoc":2308,"Ġyoung":2309,"aper":2310,"Ġrecogn":2311,"Ġ2015":2312,"gin":2313,"ata":2314,"Ġbus":2315,"Ġlive":2316,"ements":2317,"ully":2318,"ĠFrance":2319,"Ġaver":2320,"Ġfourth":2321,"Ġtaken":2322,"ĠSer":2323,"emy":2324,"Ġroute":2325,"Ġestim":2326,"cher":2327,"ĠTwo":2328,"ĠBer":2329,"Ġserved":2330,"liam":2331,"ores":2332,"istic":2333,"ask":2334,"Ġcommer":2335,"Ġprote":2336,"illa":2337,"Ġappoint":2338,"ography":2339,"ze":2340,"ĠCo":2341,"omes":2342,"Ġlack":2343,"chie":2344,"Ġdecided":2345,"Ġdamage":2346,"ama":2347,"ĠMad":2348,"unk":2349,"Ġheavy":2350,"igned":2351,"azine":2352,"Ġcor":2353,"Ġbase":2354,"Ġeither":2355,"ĠIm":2356,"ĠBattalion":2357,"iation":2358,"Ġfar":2359,"Ġcondom":2360,"Ġproble":2361,"Ġsepar":2362,"Ġarm":2363,"Ġimpro":2364,"Ġinsp":2365,"val":2366,"ĠPart":2367,"ought":2368,"Ġspecial":2369,"Ġbehind":2370,"ĠRobert":2371,"Ġtoget":2372,"ica":2373,"ecut":2374,"ĠLove":2375,"Ġcoll":2376,"Ġindivid":2377,"Ġbelieved":2378,"Ġtogether":2379,"ida":2380,"Ġarg":2381,"Ġquar":2382,"ency":2383,"liament":2384,"ipp":2385,"aves":2386,"Ġclos":2387,"iction":2388,"ouncil":2389,"cial":2390,"Ġmater":2391,"rict":2392,"Ġplaying":2393,"ĠRoyal":2394,"ĠCarey":2395,"Ġburn":2396,"Ġdou":2397,"ĠRed":2398,"rap":2399,"aching":2400,"iol":2401,"iber":2402,"ĠMed":2403,"Ġmove":2404,"Ġir":2405,"Ġround":2406,"Ġcreat":2407,"Ġbi":2408,"Ġlangu":2409,"ĠHen":2410,"ĠDu":2411,"Ġvol":2412,"Ġdev":2413,"Ġexample":2414,"Ġclose":2415,"Ġaccept":2416,"ĠMex":2417,"gg":2418,"ĠSome":2419,"ĠMin":2420,"Ġalmost":2421,"Ġ188":2422,"alt":2423,"ests":2424,"Ġservice":2425,"Ġleading":2426,"ĠEuropean":2427,"Ġsour":2428,"Ġfall":2429,"ĠRep":2430,"odes":2431,"ĠWhite":2432,"Ġgenerally":2433,"ĠFederer":2434,"Ġsaw":2435,"ators":2436,"Ġce":2437,"Ġtowards":2438,"Ġopened":2439,"Ġelements":2440,"eal":2441,"Ġmiss":2442,"Ġ35":2443,"uter":2444,"oring":2445,"Ġbrought":2446,"ĠBrigade":2447,"Ġgeneral":2448,"Ġweeks":2449,"Ġmot":2450,"ĠPres":2451,"ceed":2452,"ĠWales":2453,"ĠGame":2454,"ĠInternational":2455,"Ġfinished":2456,"Ġdraw":2457,"Ġz":2458,"stit":2459,"Ġlaun":2460,"ĠFlor":2461,"Ġwall":2462,"Ġhost":2463,"oph":2464,"ĠKh":2465,"ĠViet":2466,"Ġregular":2467,"Ġhighway":2468,"Ġfeatured":2469,"cast":2470,"ĠIr":2471,"Ġcentral":2472,"Ġaircraft":2473,"lement":2474,"irl":2475,"ending":2476,"Ġindust":2477,"board":2478,"ĠEast":2479,"ordan":2480,"ounter":2481,"Ġresear":2482,"Ġreb":2483,"etwork":2484,"Ġcontract":2485,"Ġpoints":2486,"eum":2487,"Ġfund":2488,"Ġinform":2489,"Ġdirected":2490,"Ġ-":2491,"Ġaction":2492,"Ġmi":2493,"ĠMo":2494,"orts":2495,"Ġsuff":2496,"ĠChampionship":2497,"Ġmeas":2498,"Ġdirector":2499,"Ġprovided":2500,"hing":2501,"Ġcut":2502,"icated":2503,"Ġren":2504,"ĠBo":2505,"ĠFollow":2506,"ude":2507,"wood":2508,"Ġflood":2509,"Ġrespect":2510,"Ġnar":2511,"ĠJordan":2512,"Ġsequ":2513,"Ġupon":2514,"Ġmean":2515,"ential":2516,"ĠFrom":2517,"ĠGal":2518,"Ġappearance":2519,"ned":2520,"ĠJew":2521,"Ġyard":2522,"ellow":2523,"Ġ186":2524,"Ġearlier":2525,"sel":2526,"ying":2527,"atin":2528,"ĠPe":2529,"ĠRock":2530,"ĠEm":2531,"Ġking":2532,"Ġcost":2533,"ĠCr":2534,"Ġrather":2535,"ights":2536,"Ġ2014":2537,"Ġsubsequ":2538,"Ġfemale":2539,"ĠAtlantic":2540,"Ġtroops":2541,"tt":2542,"ĠÃ":2543,"Ġill":2544,"Ġreve":2545,"Ġstru":2546,"ĠOd":2547,"ishing":2548,"medi":2549,"ĠChristian":2550,"Ġcurrent":2551,"ĠMary":2552,"ĠOp":2553,"Ġve":2554,"Ġriver":2555,"Ġlargest":2556,"Ġtravel":2557,"Ġvictory":2558,"ĠFollowing":2559,"ĠHouse":2560,"ander":2561,"Ġemploy":2562,"Ġoperations":2563,"ĠHero":2564,"Ġparticularly":2565,"ĠGeorge":2566,"Ġmanager":2567,"Ġachie":2568,"erous":2569,"ouri":2570,"Ġprob":2571,"ule":2572,"Ġfort":2573,"Ġopening":2574,"Ġwanted":2575,"ving":2576,"Ġcop":2577,"Ġbur":2578,"Ġ500":2579,"ength":2580,"Ġnorthern":2581,"ault":2582,"ĠMac":2583,"ids":2584,"osition":2585,"Ġexist":2586,"Ġyards":2587,"Ġevidence":2588,"ĠPlay":2589,"áĥ":2590,"ita":2591,"Ġfoc":2592,"Ġreason":2593,"ĠSl":2594,"eler":2595,"Ġconduct":2596,"ĠPhil":2597,"ĠFlorida":2598,"ee":2599,"ih":2600,"of":2601,"yd":2602,"head":2603,"Ġmember":2604,"ĠWal":2605,"reng":2606,"Ġpract":2607,"uck":2608,"vest":2609,"Ġsaying":2610,"oms":2611,"ĠBay":2612,"ĠWil":2613,"anding":2614,"ĠStreet":2615,"Ġoutside":2616,"Ġcrew":2617,"Ġallowed":2618,"Ġpossible":2619,"Ġengine":2620,"co":2621,"west":2622,"atural":2623,"ĠMost":2624,"ĠPaul":2625,"Ġaccount":2626,"ĠOliv":2627,"uel":2628,"Ġpast":2629,"Ġmer":2630,"ĠMark":2631,"irth":2632,"Ġstage":2633,"Ġneg":2634,"ĠMcC":2635,"Ġhours":2636,"Ġwhom":2637,"Ġrespons":2638,"conom":2639,"Ġcase":2640,"ington":2641,"ago":2642,"artment":2643,"ĠMissouri":2644,"Ġmaterial":2645,"bor":2646,"ills":2647,"Ġ2001":2648,"Ġdesp":2649,"Ġworked":2650,"Ġregard":2651,"Ġfree":2652,"Ġmach":2653,"Ġlength":2654,"Ġnec":2655,"ĠBut":2656,"Ġgre":2657,"Ġstreng":2658,"Ġobject":2659,"Ġterrit":2660,"ĠTech":2661,"Ġgold":2662,"Ġplann":2663,"aps":2664,"Ġworking":2665,"Ġnomin":2666,"vert":2667,"ems":2668,"lus":2669,"ville":2670,"aries":2671,"ĠSan":2672,"Ġlove":2673,"Ġrul":2674,"Ġpoor":2675,"Ġquick":2676,"Ġdesigned":2677,"cent":2678,"now":2679,"uk":2680,"ari":2681,"ĠVir":2682,"ĠQu":2683,"Ġfootball":2684,"onst":2685,"Ġmult":2686,"Ġhon":2687,"urt":2688,"ĠBus":2689,"Ġlearn":2690,"ĠIndian":2691,"Ġconstruct":2692,"Ġpraised":2693,"ps":2694,"Ġesc":2695,"Ġtreat":2696,"ĠTor":2697,"ĠBest":2698,"Ġforced":2699,"Ġstation":2700,"ĠDay":2701,"ĠFirst":2702,"ession":2703,"Ġremains":2704,"Ġavail":2705,"rated":2706,"ites":2707,"iding":2708,"Ġviol":2709,"ĠVal":2710,"Ġ187":2711,"Ġgoals":2712,"Ġ1970":2713,"ĠMichael":2714,"uation":2715,"Ġthink":2716,"gypt":2717,"Ġwinds":2718,"heast":2719,"Ġcivil":2720,"ĠSm":2721,"ĠSqu":2722,"Ġabove":2723,"Ġdiss":2724,"Ġinvest":2725,"Ġincreased":2726,"Ġpers":2727,"ĠHel":2728,"ĠFe":2729,"ĠEgypt":2730,"hens":2731,"Ġpreviously":2732,"ĠÂ£":2733,"wh":2734,"itz":2735,"ĠDesp":2736,"ula":2737,"pper":2738,"ĠThom":2739,"Ġsoon":2740,"Ġreplaced":2741,"Ġcommercial":2742,"asion":2743,"ributed":2744,"ĠRichard":2745,"BC":2746,"gl":2747,"erved":2748,"Ġmust":2749,"ĠAc":2750,"ĠAg":2751,"ĠApp":2752,"Ġask":2753,"ĠGr":2754,"Ġinterview":2755,"Ġmaint":2756,"ĠSuper":2757,"Ġbusiness":2758,"onc":2759,"Ġclear":2760,"Ġpain":2761,"ste":2762,"olic":2763,"ĠWhe":2764,"ription":2765,"ĠDespite":2766,"ĠCorp":2767,"Ġly":2768,"ĠDep":2769,"osing":2770,"abit":2771,"Ġwriter":2772,"ĠQue":2773,"ĠBrown":2774,"Ġquarter":2775,"ming":2776,"Ġtrib":2777,"Ġthreat":2778,"ĠMont":2779,"Ġ2000":2780,"Ġunc":2781,"ĠÂ°":2782,"ĠHenry":2783,"AF":2784,"atory":2785,"ania":2786,"Ġmph":2787,"ĠOs":2788,"Ġunits":2789,"oney":2790,"ĠCanada":2791,"Ġestimated":2792,"Ã³":2793,"Ġpen":2794,"ulf":2795,"iff":2796,"aker":2797,"ibility":2798,"Ġ1990":2799,"Ġspecific":2800,"Ġcourt":2801,"ĠOldham":2802,"face":2803,"Ġpur":2804,"Ġreact":2805,"acing":2806,"Ġ36":2807,"Ġclaimed":2808,"ĠJapanese":2809,"Ġjoined":2810,"Ġhighest":2811,"band":2812,"men":2813,"ĠTimes":2814,"ulated":2815,"ching":2816,"Ġplaced":2817,"Ġcontr":2818,"ĠCarol":2819,"Ġinvolved":2820,"ecutive":2821,"ĠPresident":2822,"for":2823,"Ġwestern":2824,"Ġfly":2825,"ĠSun":2826,"ĠGovern":2827,"Ġpriv":2828,"Ġsigned":2829,"Ġsuggested":2830,"leg":2831,"ĠMos":2832,"elled":2833,"Ġ45":2834,"Ġ183":2835,"Ġparts":2836,"Ġsyn":2837,"ĠCard":2838,"ĠMy":2839,"ĠGold":2840,"Ġintens":2841,"ĠIndia":2842,"ĠOlivier":2843,"Ġtru":2844,"Ġhous":2845,"ĠSchool":2846,"thlet":2847,"ĠLater":2848,"Ġproper":2849,"Ġchange":2850,"Ġleague":2851,"Ġitself":2852,"ĠVietn":2853,"mb":2854,"Ġesp":2855,"Ġinj":2856,"Ġdon":2857,"ĠCong":2858,"ĠHall":2859,"Ġshot":2860,"Ġrap":2861,"anna":2862,"Ġaverage":2863,"ĠMexico":2864,"ĠIrish":2865,"Ġtaking":2866,"Ġhard":2867,"ĠNot":2868,"ume":2869,"Ġavailable":2870,"Ġey":2871,"urg":2872,"Ġexcept":2873,"Ġscene":2874,"ronic":2875,"Ġtransport":2876,"Ġtransfer":2877,"Ġbrother":2878,"Ġbreak":2879,"ready":2880,"Ġintroduced":2881,"Ġhit":2882,"ĠPac":2883,"Ġwhose":2884,"Ġheav":2885,"Ġrecording":2886,"Ġvillage":2887,"Ġwood":2888,"Ġstop":2889,"Ġrace":2890,"ĠStar":2891,"ĠVar":2892,"Ġsubject":2893,"Ġrail":2894,"porary":2895,"ĠThomas":2896,"go":2897,"rd":2898,"ximately":2899,"Ġslow":2900,"Ġ60":2901,"Ġphys":2902,"Ġgrad":2903,"Ġreligious":2904,"Ġfr":2905,"Ġmem":2906,"Ġnetwork":2907,"achel":2908,"Ġgra":2909,"Ġeduc":2910,"Ġtold":2911,"Ġnine":2912,"Ġnames":2913,"ĠNY":2914,"Ġabs":2915,"Ġremov":2916,"ĠBritain":2917,"Ġshows":2918,"Ġ1960":2919,"Ġdamaged":2920,"iqu":2921,"Ġtest":2922,"Ġcru":2923,"arily":2924,"Ġpiec":2925,"Ġindepend":2926,"ĠScient":2927,"Ġincreasing":2928,"Ġturned":2929,"Ġcapital":2930,"Ġsocial":2931,"ĠRepublic":2932,"gu":2933,"Ġap":2934,"oration":2935,"Ġcal":2936,"enes":2937,"Ġlines":2938,"Ġgive":2939,"ĠHurricane":2940,"ĠPo":2941,"ĠGreat":2942,"Ġchap":2943,"ĠThat":2944,"ĠGuitar":2945,"Ġstructure":2946,"aled":2947,"ĠMany":2948,"ĠAnt":2949,"Ġfeel":2950,"Ġnearly":2951,"Ġdeterm":2952,"Ġappointed":2953,"Ġdespite":2954,"Ġsize":2955,"Ġcycl":2956,"odies":2957,"ĠUnion":2958,"ĠZeal":2959,"Ġcomplet":2960,"Ġcommunity":2961,"hib":2962,"Ġ?":2963,"Ġbill":2964,"Ġinternational":2965,"Ġden":2966,"Ġdate":2967,"Ġliter":2968,"Ġeconom":2969,"ĠLa":2970,"ateg":2971,"rang":2972,"Ġ184":2973,"ĠArt":2974,"Ġsurround":2975,"Ġpassed":2976,"Ġfut":2977,"Ġmight":2978,"oul":2979,"ecially":2980,"irt":2981,"Ġwithd":2982,"rian":2983,"bert":2984,"hedral":2985,"Ġscore":2986,"Ġimmedi":2987,"inese":2988,"Ġoccup":2989,"Ġestablish":2990,"Ġdebut":2991,"Ġinitially":2992,"osaurus":2993,"Ġcertain":2994,"lict":2995,"Ġwinning":2996,"Ġcas":2997,"Ġpot":2998,"Ġtow":2999,"ĠMa":3000,"Ġalready":3001,"ĠEver":3002,"Ġdeal":3003,"Ġdisp":3004,"Ġassist":3005,"Ġgoing":3006,"Ġparticip":3007,"Ġarchae":3008,"ĠPacific":3009,"Ġfailed":3010,"ication":3011,"Ġstates":3012,"ĠChinese":3013,"ĠEarly":3014,"ĠZealand":3015,"fect":3016,"ha":3017,"ires":3018,"Ġmale":3019,"Ġdoc":3020,"ĠDon":3021,"rag":3022,"ĠJin":3023,"ability":3024,"Ġaccording":3025,"Ġrain":3026,"Ġtraining":3027,"Ġforest":3028,"Ġlanguage":3029,"Ġprobably":3030,"Ġespecially":3031,"den":3032,"Ġfood":3033,"ĠSing":3034,"ĠCath":3035,"ĠDr":3036,"Ġkey":3037,"Ġ2002":3038,"ification":3039,"Ġdepict":3040,"Ġminor":3041,"Ġissue":3042,"nel":3043,"Ġaut":3044,"Ġdaugh":3045,"ĠPri":3046,"ĠFilm":3047,"ĠLaw":3048,"Ġstudio":3049,"ĠIII":3050,"ĠTom":3051,"ady":3052,"Ġforward":3053,"ĠPeter":3054,"Ġspent":3055,"Ġincludes":3056,"ference":3057,"Ġarrived":3058,"Ġordered":3059,"ĠHistory":3060,"ĠWheeler":3061,"aut":3062,"ship":3063,"ises":3064,"ĠAwards":3065,"ĠSch":3066,"ilities":3067,"aval":3068,"Ġarmy":3069,"Ġenough":3070,"Ġremaining":3071,"Ġblock":3072,"Ġvisit":3073,"ĠCanadian":3074,"ĠAngel":3075,"stein":3076,"ties":3077,"onse":3078,"Ġfail":3079,"Ġdro":3080,"ĠNavy":3081,"Ġsometimes":3082,"Ġmixed":3083,"back":3084,"lor":3085,"zz":3086,"Ġdi":3087,"ĠTer":3088,"ĠSoc":3089,"owl":3090,"ĠRose":3091,"Ġcome":3092,"ĠUK":3093,"Ġcomplete":3094,"Ġapproximately":3095,"Ġreviews":3096,"Ġrequired":3097,"ĠAssoci":3098,"orial":3099,"Ġtouch":3100,"ĠCreek":3101,"Ġlower":3102,"Ġlatter":3103,"quar":3104,"ranch":3105,"rics":3106,"Ġimm":3107,"Ġcenter":3108,"to":3109,"ĠMer":3110,"ĠMet":3111,"lymp":3112,"ĠPenn":3113,"ĠInf":3114,"Ġremain":3115,"Ġbeginning":3116,"ĠAfrica":3117,"down":3118,"inct":3119,"inist":3120,"stant":3121,"ĠHol":3122,"ĠOlymp":3123,"ĠVirgin":3124,"Ġsem":3125,"Ġwoman":3126,"etic":3127,"ĠStud":3128,"Ġjourn":3129,"Ġdecision":3130,"Ġprevent":3131,"Ġlimited":3132,"iest":3133,"rack":3134,"under":3135,"Ġhapp":3136,"Ġdead":3137,"Ġ38":3138,"Ġusually":3139,"Ġbetter":3140,"Ġstudents":3141,"Ġadditional":3142,"Ġchanges":3143,"ĠRegiment":3144,"edy":3145,"Ġstay":3146,"ĠRout":3147,"ĠRachel":3148,"ĠNort":3149,"ĠJe":3150,"aby":3151,"Ġpresident":3152,"Ġemb":3153,"Ġrunning":3154,"Ġresponse":3155,"Ġsch":3156,"adron":3157,"Ġended":3158,"Ġpositive":3159,"Ġlarger":3160,"ĠScott":3161,"Ġconcern":3162,"gar":3163,"erat":3164,"Ġmention":3165,"ĠTV":3166,"ĠAward":3167,"Ġ80":3168,"Ġquest":3169,"Ġsupported":3170,"Ġtype":3171,"Ġmagazine":3172,"ios":3173,"uals":3174,"ĠFort":3175,"ĠJer":3176,"Ġnotes":3177,"Ġdepression":3178,"Ġpolice":3179,"ĠCharles":3180,"Ġpressure":3181,"Ġprior":3182,"oor":3183,"reak":3184,"Ġwide":3185,"Ġbirth":3186,"enty":3187,"Ġcompl":3188,"Ġamount":3189,"Ġbirds":3190,"Ġshown":3191,"Ġ1995":3192,"Ġrelated":3193,"ĠBillboard":3194,"Ġface":3195,"uments":3196,"Ġ75":3197,"Ġfeature":3198,"rief":3199,"Ġfifth":3200,"Ġfuture":3201,"rat":3202,"aring":3203,"ĠHot":3204,"ĠUnder":3205,"Ġappl":3206,"Ġ1980":3207,"Ġprovide":3208,"Ġdefeated":3209,"com":3210,"Ġche":3211,"ani":3212,"Ġder":3213,"ils":3214,"ĠCamp":3215,"ĠHill":3216,"Ġstaff":3217,"Ġanc":3218,"arts":3219,"Ġdiscovered":3220,"bers":3221,"Ġsat":3222,"Ġsil":3223,"Ġsection":3224,"ĠSy":3225,"ĠPat":3226,"ĠRes":3227,"ĠOper":3228,"ifa":3229,"Ġtemper":3230,"ĠRoute":3231,"hou":3232,"ney":3233,"Ġcm":3234,"enon":3235,"Ġdoll":3236,"ĠBel":3237,"ĠFI":3238,"ĠWestern":3239,"riage":3240,"ishop":3241,"Ġbecoming":3242,"ĠFrank":3243,"Ġfrequ":3244,"gely":3245,"oo":3246,"eding":3247,"Ġword":3248,"rael":3249,"ĠLight":3250,"ĠColle":3251,"ĠArab":3252,"ĠRh":3253,"ĠWood":3254,"ands":3255,"Ġvot":3256,"Ġexam":3257,"ector":3258,"oke":3259,"key":3260,"oys":3261,"Ġsmaller":3262,"uf":3263,"itte":3264,"Ġflow":3265,"Ġdomin":3266,"ĠTur":3267,"idents":3268,"unt":3269,"raw":3270,"Ġintended":3271,"Ġpercent":3272,"Ġscreen":3273,"Ġcolon":3274,"Ġgroups":3275,"Ġidea":3276,"ĠScientology":3277,"well":3278,"inent":3279,"Ġfir":3280,"Ġfleet":3281,"asy":3282,"iforn":3283,"ĠYear":3284,"Ġthemsel":3285,"Ġmostly":3286,"Ġmetres":3287,"Ġconclud":3288,"Ġdiscuss":3289,"ĠHaifa":3290,"Ġradio":3291,"Ġprofessional":3292,"Ġthemselves":3293,"gen":3294,"ses":3295,"era":3296,"anies":3297,"ĠRuss":3298,"ples":3299,"Ġ2016":3300,"Ġmusical":3301,"Ġsurface":3302,"Ġminutes":3303,"Ġcaptured":3304,"Ġreferred":3305,"ĠCroat":3306,"Ġlikely":3307,"uing":3308,"anish":3309,"ĠSince":3310,"ĠMil":3311,"imate":3312,"cean":3313,"ĠOver":3314,"iano":3315,"Ġoffice":3316,"Ġlargely":3317,"ĠParliament":3318,"Ġproblems":3319,"ĠAssociation":3320,"ror":3321,"Ġtry":3322,"Ġlab":3323,"Ġlink":3324,"ĠHow":3325,"rain":3326,"ĠUp":3327,"Ġund":3328,"Ġcontem":3329,"Ġindic":3330,"Ġentered":3331,"Ġmedia":3332,"ĠPortug":3333,"Ġsummer":3334,"quarters":3335,"iser":3336,"isions":3337,"Ġmakes":3338,"ĠSov":3339,"ĠNic":3340,"ĠOtt":3341,"Ġshoot":3342,"ĠVer":3343,"Ġens":3344,"orning":3345,"Ġmoving":3346,"ĠIsrael":3347,"ĠEarth":3348,"Ġobserv":3349,"Ġbroadcast":3350,"Ġself":3351,"Ġpair":3352,"Ġcontains":3353,"ĠCaliforn":3354,"Ġkeep":3355,"Ġconstructed":3356,"sen":3357,"Ġinn":3358,"Ġmoney":3359,"lex":3360,"ĠSam":3361,"ĠCouncil":3362,"ĠBey":3363,"Ġconcept":3364,"Ġvoice":3365,"ĠInter":3366,"Ġsea":3367,"Ġ1999":3368,"Ġparen":3369,"ĠSur":3370,"Ġnature":3371,"iva":3372,"ĠHaw":3373,"ĠRoss":3374,"ruit":3375,"Ġadop":3376,"ylv":3377,"Ġguitar":3378,"Ġeffects":3379,"Ġcele":3380,"ĠGalvest":3381,"ĠGalveston":3382,"kan":3383,"ergy":3384,"Ġstories":3385,"ĠChic":3386,"onym":3387,"Ġ1950":3388,"Ġgrant":3389,"Ġmajority":3390,"Ġlisted":3391,"Ġranked":3392,"ĠJewish":3393,"het":3394,"Ġconsist":3395,"Ġcreate":3396,"hester":3397,"Ġexperience":3398,"Ġresearch":3399,"ma":3400,"Ġcle":3401,"urity":3402,"Ġleaving":3403,"Ġuns":3404,"Ġ70":3405,"Ġmeth":3406,"ĠBrad":3407,"Ġcritical":3408,"Ġfavor":3409,"Ġschol":3410,"Ġbrief":3411,"Ġthus":3412,"ĠMart":3413,"owler":3414,"aven":3415,"Ġ33":3416,"ously":3417,"Ġscript":3418,"Ġearth":3419,"Ġcontroll":3420,"Ġprimary":3421,"eratops":3422,"pool":3423,"rison":3424,"oud":3425,"ĠServ":3426,"Ġlived":3427,"Ġalways":3428,"ership":3429,"Ġdeep":3430,"ĠAnother":3431,"Ġunderst":3432,"Ġfilms":3433,"Ġlocation":3434,"anks":3435,"Ġruns":3436,"Ġofficers":3437,"Ġgods":3438,"Ġagreed":3439,"Ġlyrics":3440,"Ġri":3441,"atively":3442,"change":3443,"teen":3444,"Ġrare":3445,"ospital":3446,"Ġlaunched":3447,"ĠCalifornia":3448,"dle":3449,"Ġcounter":3450,"Ġded":3451,"aches":3452,"ĠPet":3453,"illery":3454,"order":3455,"lands":3456,"Ġattract":3457,"Ġprem":3458,"Ġteams":3459,"Ġminute":3460,"Ġculture":3461,"Ġquickly":3462,"ĠCatholic":3463,"awn":3464,"ras":3465,"Ġx":3466,"Ġfans":3467,"ĠMr":3468,"ĠIf":3469,"ĠFore":3470,"ĠForm":3471,"Ġmeant":3472,"Ġamb":3473,"Ġepisodes":3474,"Ġproposed":3475,"Ġoccurred":3476,"ĠChicago":3477,"lo":3478,"oir":3479,"ĠSaint":3480,"Ġlo":3481,"imum":3482,"Ġwhether":3483,"Ġadapt":3484,"Ġ400":3485,"Ġassigned":3486,"Ġaccess":3487,"Ġincrease":3488,"AS":3489,"Ġcred":3490,"Ġdram":3491,"Ġhop":3492,"ĠTre":3493,"ĠBec":3494,"ĠLatin":3495,"umn":3496,"Ġ32":3497,"Ġpoet":3498,"Ġcann":3499,"Ġproduct":3500,"Ġforms":3501,"Ġtraffic":3502,"Ġappears":3503,"Ġdefeat":3504,"Ġchanged":3505,"Ġdestroyed":3506,"iant":3507,"Ġtons":3508,"Ġlog":3509,"ĠBen":3510,"Ġasp":3511,"ĠNix":3512,"Ġcommission":3513,"Ġtrade":3514,"ĠEnter":3515,"ĠArch":3516,"Ġlonger":3517,"ĠBattle":3518,"ĠCentral":3519,"Ġmeaning":3520,"mas":3521,"oned":3522,"Ġbound":3523,"anced":3524,"rol":3525,"Ġmom":3526,"ĠSever":3527,"ĠCamb":3528,"ĠMey":3529,"ĠHo":3530,"ortun":3531,"Ġran":3532,"ĠAlice":3533,"Ġjob":3534,"Ġtheme":3535,"Ġnumbers":3536,"Ġprinc":3537,"ĠScot":3538,"Ġ1940":3539,"undred":3540,"Ġsoldiers":3541,"Ġcompetition":3542,"Ġnucle":3543,"Ã³n":3544,"ex":3545,"Ġbomb":3546,"Ġreach":3547,"Ġgirl":3548,"thing":3549,"ĠDj":3550,"Ġkil":3551,"Ġleave":3552,"ĠItal":3553,"Ġnewsp":3554,"Ġacqu":3555,"Ġcarried":3556,"ĠTex":3557,"Ġawarded":3558,"Ġfocus":3559,"ĠNorthern":3560,"tar":3561,"Ġ300":3562,"Ġ1998":3563,"Ġconcert":3564,"Ġconsider":3565,"Ġconducted":3566,"Ġprivate":3567,"Ġdaughter":3568,"NA":3569,"ening":3570,"anas":3571,"rown":3572,"ĠTw":3573,"Ġnatural":3574,"ows":3575,"ĠJam":3576,"Ġoverall":3577,"Ġenv":3578,"Ġ90":3579,"Ġrecords":3580,"ĠSecond":3581,"Ġsubsequently":3582,"cing":3583,"itation":3584,"Ġcause":3585,"Ġtourn":3586,"ĠTra":3587,"Ġthick":3588,"Ġemer":3589,"ĠBC":3590,"imin":3591,"usband":3592,"ĠDel":3593,"ĠLiver":3594,"Ġdeg":3595,"Ġplans":3596,"ĠVilla":3597,"ĠAlkan":3598,"Ġdism":3599,"Ġ1930":3600,"Ġanti":3601,"Ġfighting":3602,"bar":3603,"ga":3604,"lin":3605,"Ġult":3606,"Ġtakes":3607,"Ġsus":3608,"eds":3609,"itor":3610,"itude":3611,"Ġbox":3612,"Ġrein":3613,"Ġlay":3614,"Ġgraph":3615,"Ġkind":3616,"ective":3617,"Ġwhole":3618,"Ġ1993":3619,"Ġelection":3620,"ĠPolish":3621,"Ġinfluence":3622,"Ġcommented":3623,"Ġdouble":3624,"Ġindustry":3625,"ken":3626,"Ġ+":3627,"ĠTay":3628,"ĠTour":3629,"ĠMinn":3630,"Ġserious":3631,"Ġfinally":3632,"Ġbring":3633,"Ġasked":3634,"ĠNixon":3635,"ĠLiverpool":3636,"Ġtar":3637,"Ġdig":3638,"Ġthrow":3639,"alled":3640,"Ġupper":3641,"Ġcompared":3642,"ĠIts":3643,"Ġjud":3644,"Ġcentre":3645,"Ġending":3646,"ĠGeorg":3647,"ĠSomers":3648,"stitute":3649,"Ġgreater":3650,"Ġmethod":3651,"ny":3652,"Ġpurch":3653,"Ġdone":3654,"Ġreject":3655,"ĠMal":3656,"ĠBack":3657,"olk":3658,"ĠLady":3659,"istics":3660,"ells":3661,"Ġunable":3662,"Ġ47":3663,"Ġflight":3664,"ologist":3665,"Ġpositions":3666,"Ġaccomp":3667,"itting":3668,"Ġmarried":3669,"ittee":3670,"ĠTexas":3671,"II":3672,"ging":3673,"Ġour":3674,"Ġbig":3675,"alys":3676,"ĠHum":3677,"ĠFoot":3678,"Ġ39":3679,"aily":3680,"Ġbuildings":3681,"Ġpersonal":3682,"Ġmarket":3683,"Ġstandard":3684,"ĠMosley":3685,"Ġrapid":3686,"ĠSomerset":3687,"ĠTropical":3688,"ĠSol":3689,"Ġgot":3690,"ĠRob":3691,"agon":3692,"Ġyet":3693,"ĠVict":3694,"Ġparty":3695,"Ġearned":3696,"Ġbooks":3697,"TV":3698,"Ġmor":3699,"Ġdark":3700,"ĠTenn":3701,"ĠCour":3702,"Ġliving":3703,"Ġhero":3704,"ĠOut":3705,"ĠThree":3706,"Ġ1996":3707,"Ġcollect":3708,"Ġphot":3709,"Ġconflict":3710,"Ġbegins":3711,"Ġissued":3712,"ĠBusch":3713,"car":3714,"Ġmur":3715,"Ġdom":3716,"ĠSal":3717,"ada":3718,"ĠBob":3719,"ĠFin":3720,"ĠLake":3721,"ria":3722,"Ġdirectly":3723,"Ġmarked":3724,"Ġterms":3725,"aught":3726,"Ġtraditional":3727,"house":3728,"Ġsal":3729,"umed":3730,"Ġhealth":3731,"Ġaband":3732,"Ġscenes":3733,"athan":3734,"Ġmovement":3735,"ĠSpanish":3736,"ĠChristmas":3737,"Ġmarriage":3738,"Ġstatus":3739,"ĠAfrican":3740,"ĠTaylor":3741,"rey":3742,"Ġpath":3743,"ĠFowler":3744,"bery":3745,"ĠCommand":3746,"Ġslight":3747,"Ġhelped":3748,"Ġfigure":3749,"ĠSeveral":3750,"rical":3751,"itch":3752,"Ġbatter":3753,"Ġpil":3754,"ĠCross":3755,"Ġnorm":3756,"adm":3757,"aded":3758,"ĠDem":3759,"ĠLou":3760,"odon":3761,"eway":3762,"ĠStorm":3763,"Ġsched":3764,"embly":3765,"Ġstarting":3766,"Ġattacks":3767,"Ġschools":3768,"Ġexperi":3769,"Ġinformation":3770,"Ġsuffered":3771,"Ġplanned":3772,"bury":3773,"anz":3774,"Ġhusband":3775,"Ġlif":3776,"ĠIll":3777,"Ġgiving":3778,"ĠNor":3779,"ĠJust":3780,"Ġrh":3781,"Ġperformances":3782,"Ġassociated":3783,"Ġinspired":3784,"Ġsource":3785,"ĠInfantry":3786,"ĠSoviet":3787,"ien":3788,"Ġdivision":3789,"cend":3790,"ĠJane":3791,"ify":3792,"Ġplot":3793,"Ġclosed":3794,"ounds":3795,"ibly":3796,"Ġtransl":3797,"ĠCont":3798,"Ġpresented":3799,"Ġinitial":3800,"Ġcondoms":3801,"ĠParty":3802,"Ġmachine":3803,"tation":3804,"atre":3805,"ican":3806,"ĠTrans":3807,"imb":3808,"ĠGo":3809,"Ġvia":3810,"ĠInn":3811,"Ġroom":3812,"Ġimage":3813,"Ġraised":3814,"Ġpresence":3815,"Ġpolic":3816,"Ġgreatest":3817,"ĠSeries":3818,"Ġeducation":3819,"ares":3820,"like":3821,"sylv":3822,"uff":3823,"erve":3824,"Ġfell":3825,"Ġinters":3826,"Ġpay":3827,"Ġhundred":3828,"ĠTem":3829,"ĠSix":3830,"ĠCast":3831,"olf":3832,"ĠLong":3833,"Ġchall":3834,"ections":3835,"Ġunit":3836,"Ġuses":3837,"Ġ42":3838,"Ġwriters":3839,"Ġcontinue":3840,"Ġnearby":3841,"ĠClub":3842,"ĠParis":3843,"orpor":3844,"ĠCarolina":3845,"Ġdocument":3846,"ĠPennsylv":3847,"ĠVirginia":3848,"Ġsusp":3849,"iated":3850,"rate":3851,"Ġpark":3852,"ĠRam":3853,"ĠLive":3854,"Ġprep":3855,"iami":3856,"Ġcomplex":3857,"Ġcovered":3858,"Ã¡n":3859,"Ġcollection":3860,"Ġcyclone":3861,"rid":3862,"Ġtalk":3863,"itect":3864,"Ġhabit":3865,"ĠMill":3866,"imony":3867,"Ġconver":3868,"essa":3869,"Ġspace":3870,"Ġcomposed":3871,"Ġenj":3872,"Ġweap":3873,"inner":3874,"Ġannual":3875,"Ġservices":3876,"ĠAcad":3877,"ĠQueen":3878,"ĠCollege":3879,"ĠMeyer":3880,"iny":3881,"Ġbodies":3882,"Ġreally":3883,"ether":3884,"ĠWater":3885,"Ġsev":3886,"Ġ1997":3887,"Ġnumerous":3888,"Ġmetal":3889,"Ġextended":3890,"Ġcommander":3891,"Ġcathedral":3892,"Ġwaters":3893,"Ġfigures":3894,"Ġproducer":3895,"Ġterritory":3896,"oncÃ©":3897,"ĠBeyoncÃ©":3898,"een":3899,"tain":3900,"Ġhot":3901,"Ġthings":3902,"ĠMiami":3903,"uries":3904,"ĠDan":3905,"ĠDam":3906,"ĠLo":3907,"ĠJose":3908,"anta":3909,"pted":3910,"ports":3911,"ĠGermany":3912,"ĠMuseum":3913,"Ġsomething":3914,"Ġvocals":3915,"Ġproteins":3916,"Ġindividual":3917,"ped":3918,"zy":3919,"ĠTheir":3920,"ĠGames":3921,"ĠNations":3922,"ipal":3923,"Ġ44":3924,"Ġfinanc":3925,"Ġartist":3926,"Ġoperation":3927,"ricket":3928,"Ġnecess":3929,"Ġinvestig":3930,"ev":3931,"uit":3932,"Ġtax":3933,"Ġsaf":3934,"Ġpick":3935,"Ġmorning":3936,"estival":3937,"ĠEr":3938,"apo":3939,"Ġcompanies":3940,"ĠThrough":3941,"Ġhighly":3942,"Ġimpact":3943,"Ġattacked":3944,"Ġdetail":3945,"Ġattempts":3946,"Ġrequest":3947,"ĠSomal":3948,"Ġstrength":3949,"ĠService":3950,"ding":3951,"pole":3952,"vement":3953,"Ġbad":3954,"ĠCer":3955,"ĠCrit":3956,"omer":3957,"ado":3958,"adium":3959,"ĠGar":3960,"Ġrecover":3961,"Ġdise":3962,"ribution":3963,"Ġvers":3964,"Ġinteract":3965,"Ġsymb":3966,"Ġartillery":3967,"Ġconfir":3968,"Ġspeed":3969,"Ġera":3970,"Ġimmediately":3971,"admium":3972,"ĠPennsylvania":3973,"track":3974,"atives":3975,"isation":3976,"isher":3977,"Ġpurs":3978,"Ġpiano":3979,"ĠAI":3980,"ĠCons":3981,"ĠMajor":3982,"Ġstone":3983,"ĠLi":3984,"Ġplat":3985,"Ġspir":3986,"Ġdistance":3987,"Ġallowing":3988,"Ġtracks":3989,"Ġpowerful":3990,"Ġsituation":3991,"ĠJackson":3992,"Ġnuclear":3993,"ĠSquadron":3994,"Ġremoved":3995,"Ġcelebr":3996,"Ġkilomet":3997,"hic":3998,"onna":3999,"Ġintern":4000,"andid":4001,"aging":4002,"Ġrate":4003,"Ġselected":4004,"Ġsearch":4005,"Ġkick":4006,"iple":4007,"Ġ51":4008,"Ġoffered":4009,"Ġsecret":4010,"Ġblood":4011,"Ġstudies":4012,"Ġinside":4013,